{
    "postId": "2024103006041028",
    "title": "Gladiator 2, Cu li không bao giờ khóc, Linh miêu, Red One, Moana 2 ra rạp Việt tháng 11",
    "content": "Bản hùng ca bi tráng trong Gladiator 2 hay những cảnh phim kinh dị, kịch tính trong Linh miêu - Quỷ nhập tràng là hai trong số nhiều tác phẩm đang chờ khán giả ra rạp thưởng thức tháng tới.\nSau tháng 10 sôi động với những phim thuộc hàng \"bom tấn\" của điện ảnh quốc tế như Tee Yod: Quỷ ăn tạng 2; Venom: Kèo cuối; Joker hay Robot hoang dã, màn ảnh rộng tại Việt Nam sắp chào đón làn sóng điện ảnh cuối năm với các tác phẩm nổi bật như Gladiator 2; Cu li không bao giờ khóc; Moana...\nTiếp nối tác phẩm kinh điển Võ sĩ giác đấu (Gladiator) ra mắt hơn hai thập kỷ trước, đạo diễn gạo cội Ridley Scott thể hiện rõ tham vọng kể tiếp câu chuyện sử thi thông qua phần phim tiếp theo.\nGladiator 2 sẽ đưa khán giả quay trở lại đấu trường La Mã, tiếp tục dõi theo những trận đấu sinh tử để đi tìm vinh quang của những chiến binh.\nNhiều năm sau câu chuyện của phần trước, Lucius - cháu của cựu hoàng đế La Mã Commodus - giờ đây phải trở thành nô lệ sau khi đánh mất quê hương vào tay những kẻ bạo chúa.\nAnh bị Macrinus, một kẻ buôn nô lệ khét tiếng, biến thành công cụ để lấy lòng hoàng đế.\nTừ dòng dõi hoàng gia trở thành một con tốt giữa đấu trường sinh tử, chàng Lucius trẻ tuổi sẽ liên tục đối mặt với những trận chiến cam go, đích đến là tự do mà những con người thấp kém của La Mã lúc bấy giờ đều khao khát.\nTrong trailer, khán giả thấy tinh hoa của võ đài thông qua khung cảnh đấu trường hoành tráng, cảnh chiến đấu kịch tính giữa những người tham gia. \nNay phim còn có thêm những phân cảnh công thành ác liệt.\nSau 24 năm, phần tiếp theo của Gladiator thể hiện rõ quy mô và sự cải tiến trong kỹ nghệ sản xuất, phim dự kiến ra rạp ngày 15-11.\nSau giải Phim đầu tay xuất sắc tại Liên hoan phim quốc tế Berlin hồi đầu năm nay, chú cu li của đạo diễn Phạm Ngọc Lân đã chu du khắp thế giới gần một năm trước khi chính thức phát hành rộng rãi tại quê nhà Việt Nam ngày 15-11 tới.\nCu li không bao giờ khóc kể câu chuyện kỳ lạ về gia đình bà Nguyện (do NSND Minh Châu thủ vai).\nSau khi sang châu Âu để nhận di vật của chồng cũ gồm một hũ tro và một con cu li, bà Nguyện lủi thủi quay trở về Việt Nam với những suy tưởng về quá khứ cứ liên tục đeo bám.\nVề đến nhà, bà Nguyện phát hiện cô cháu gái Vân (do diễn viên Hà Phương đóng) đang vội vã kết hôn vì trót mang thai với người tình là Quang (diễn viên Xuân An đóng).\nCâu chuyện của phim sẽ là sự tương phản giữa cuộc hành hương trong suy tưởng về quá khứ của bà Nguyện, một người phụ nữ sống gần hết cuộc đời và cô cháu gái đang rục rịch cưới hỏi với những lo lắng về tương lai bất định.\nCu li không bao giờ khóc là một cái tên rất được những người yêu thích dòng phim độc lập đón chờ, hy vọng công chúng sẽ đón nhận nồng nhiệt tác phẩm của Phạm Ngọc Lân.\nTrở lại với dòng phim hành động, giải trí. Khán giả Việt sẽ đón Giáng sinh sớm cùng với Red One (Mật mã đỏ) kể về hành trình giải cứu ông già Noel của hai siêu sao Hollywood - The Rock và Chris Evan.\nPhim lấy bối cảnh trong một thế giới các nhân vật thần thoại như Santa Claus, nhân mã, yêu tinh... tồn tại song song với thế giới con người.\nÔng già Noel sống trong một căn cứ tại Bắc Cực, với công nghệ hiện đại không khác gì một tỉ phú.\nCâu chuyện của Red One bắt đầu khi ông già Noel (do J.K. Simmons đóng) bất ngờ mất tích, đội trưởng đội an ninh Bắc Cực (do The Rock thủ vai) phải phối hợp cùng nhà tình báo Jack O'Malley (do Chris Evan đóng) để giải cứu Santa trước Giáng sinh.\nSau thành công của Ma da và Cám, phim kinh dị Việt \"chốt sổ\" năm 2024 bằng một tác phẩm lấy chất liệu dân gian, khai thác đề tài tâm linh liên quan đến tín ngưỡng của người Việt.\nTừ đội ngũ đứng sau Quỷ cẩu, Linh miêu - Quỷ nhập tràng là câu chuyện mượn từ truyền thuyết dân gian về quỷ nhập tràng - mèo đen được cho là điềm dữ, khi nhảy qua quan tài của người chết sẽ làm họ sống dậy.\n\"Nhân vật phản diện\" của phim là một chú mèo đen có sức mạnh triệu hồi linh hồn người chết nhờ con mắt âm dương, khiến họ sống lại ám ảnh những thành viên một gia đình làm nghề khảm sành ở Huế.\nCũng giống như Quỷ cẩu khi những nhân vật chuyên làm thịt chó phải trả nghiệp cho những gì mình gây ra, các thành viên gia đình trong Linh Miêu cũng lần lượt trả giá cho những tội lỗi chưa hé lộ trong quá khứ.\nLinh miêu - Quỷ nhập tràng dự kiến khởi chiếu ngày 22-11\nTháng 11 khép lại với bom tấn hoạt hình của Disney - Moana 2 (Hành trình của Moana 2) dự kiến ra rạp Việt ngày 29-11.\nSau chiến công ở phần đầu, cô nàng hộ vệ biển tiếp tục được tổ tiên giao cho sứ mệnh ra khơi để thống nhất các tộc người đang sinh sống rải rác khắp Oceania, từng bị chia cắt bởi biển cả mênh mông.\nTuy nhiên, hành trình tiếp theo của Moana sẽ còn gian truân, thử thách hơn phần đầu tiên. Qua trailer, khán giả gặp gỡ một nữ ác thần có tên là Matangi - người đứng sau cơn bão khổng lồ đang khiến người dân khắp Oceania khốn đốn.\nNgoài á thần Maui và hai người bạn heo và gà dễ thương đã theo chân Moana từ phần trước, cô nàng tiếp tục gặp nhiều người bạn đồng hành mới, là những thủy thủ đoàn tinh nhuệ nhất bộ tộc của cô.",
    "author": "TÔ CƯỜNG",
    "date": "30/10/2024 07:19 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/gladiator-2-cu-li-khong-bao-gio-khoc-linh-mieu-red-one-moana-2-ra-rap-viet-thang-11-2024103006041028.htm",
    "audio_podcast": null,
    "comments": null
}