{
    "postId": "20241028204052144",
    "title": "Nhiều nguy cơ sạt lở, đá rơi xuống đường đèo Cù Hin nối Nha Trang - sân bay Cam Ranh",
    "content": "Hiện nay, trên đường đèo Cù Hin có nhiều tảng đá nằm trên vách núi cao có nguy cơ sạt lở xuống đường gây nguy hiểm đến người dân, du khách đi lại giữa TP Nha Trang với khu du lịch Bãi Dài, sân bay Cam Ranh.\nNgoài tảng đá lớn có nguy cơ sạt lở xuống đường đèo Cù Hin mà người dân đã chụp hình, gởi đến cơ quan chức năng của tỉnh Khánh Hòa để thông tin, cảnh báo và đề nghị xử lý, cách đây hơn một tháng TP Nha Trang cũng đã kiểm tra, xác định nguy cơ đá rơi tại đoạn đèo đã nêu thuộc đại lộ Nguyễn Tất Thành trên địa bàn TP.\nNgày 23-9, UBND TP Nha Trang đã có báo cáo UBND tỉnh Khánh Hòa, Bộ Chỉ huy quân sự tỉnh và các sở liên quan về vị trí có khả năng sạt lở trong mùa mưa bão.\nCụ thể, trên đoạn đường đèo Cù Hin, tại vị trí cách bảng chỉ giới giữa TP Nha Trang với huyện Cam Lâm (Khánh Hòa) có nhiều đá lớn nhỏ nằm trên một lớp đất đá dày chừng 60cm, đã bị nước chảy xói mòn một phần dưới chân.\nCác \"hòn đá\" trong báo cáo trên, theo quan sát thực tế trên đường của Tuổi Trẻ Online là các khối đá có kích cỡ to, nặng đến hàng tấn.\nTheo UBND TP Nha Trang, nếu xảy ra mưa lớn kéo dài thì lớp đất đá bên dưới các hòn đá có khả năng không còn liên kết được, các khối đá lớn đó sẽ có nguy cơ rơi, gây sạt lở trên đường đèo Cù Hin.\nMặt khác, tại vị trí các khối đá có nguy cơ sạt lở còn có trụ và lưới điện nằm phía dưới, dễ gây mất điện và nguy cơ cao gây mất an toàn cho người và phương tiện khi tham gia giao thông trên đại lộ Nguyễn Tất Thành qua vị trí đoạn đường đèo đã nêu.\nNhưng việc xử lý khối đá có nguy cơ gây mất an toàn cho người và xe cộ nói trên là \"nằm ngoài khả năng xử lý của TP Nha Trang\". Do đó, UBND TP Nha Trang đã kiến nghị tỉnh Khánh Hòa và các đơn vị được nêu xem xét, chỉ đạo xử lý mấy hòn đá trên.\nSở Nông nghiệp và Phát triển nông thôn tỉnh Khánh Hòa cũng đã rà soát, kiểm tra và có báo cáo đánh giá tương tự về nguy cơ sạt lở, đá rơi tại vị trí như UBND TP Nha Trang đã báo cáo.\nĐường đèo Cù Hin thuộc đại lộ Nguyễn Tất Thành được xem như một cung đường du lịch đẹp của Nha Trang - Khánh Hòa, thường xuyên có nhiều xe cộ các loại đưa người dân, du khách trong và ngoài nước qua lại cả ngày lẫn đêm giữa TP Nha Trang với các khu du lịch tại Bãi Dài, bắc bán đảo Cam Ranh và sân bay Cam Ranh.\nNgoài vị trí nguy hiểm đã được báo cáo kể trên, phóng viên báo Tuổi Trẻ Online đã đi quan sát trên toàn bộ đường đèo Cù Hin, thuộc cả địa phận của TP Nha Trang và huyện Cam Lâm.\nThực tế còn có nhiều khối đá lớn, nhỏ nằm theo kiểu gắn, gá trên sườn, vách núi cao ở các vị trí khác, cũng có nguy cơ sạt lở xuống đường đèo Cù Hin, nếu không xử lý kịp thời trước khi có mưa lớn kéo dài, gây ra nguy cơ như UBND TP Nha Trang và Sở Nông nghiệp và Phát triển nông thôn đã phân tích.\nSau khi có báo cáo của các đơn vị kể trên, trong hơn một tháng qua UBND tỉnh Khánh Hòa đã hai lần có văn bản chỉ đạo (vào ngày 27-9 và 15-10), giao nhiệm vụ cho các đơn vị chủ trì phối hợp kiểm tra, xử lý trước mùa mưa bão đối với các nguy cơ sạt lở, đá rơi trên đường đèo Cù Hin và các đường giao thông, khu vực khác trên địa bàn tỉnh.\nThế nhưng cho đến nay các khối đá có nguy cơ sạt lở, nguy hiểm cho người dân, du khách trên đường đèo Cù Hin vẫn chưa được xử lý.\nTối 28-10, một lãnh đạo sở có thẩm quyền cho biết sáng mai (29-10) Sở Giao thông vận tải tỉnh Khánh Hòa sẽ phối hợp với các đơn vị liên quan tổ chức kiểm tra, rà soát lại và sẽ có biện pháp xử lý toàn diện các nguy cơ sạt lở, đá rơi trên đường đèo Cù Hin.",
    "author": "PHAN SÔNG NGÂN",
    "date": "28/10/2024 21:11 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/nhieu-nguy-co-sat-lo-da-roi-xuong-duong-deo-cu-hin-noi-nha-trang-san-bay-cam-ranh-20241028204052144.htm",
    "audio_podcast": null,
    "comments": null
}