{
    "postId": "20241015145310117",
    "title": "Khán giả hỏi Thanh Nam sao đi quảng cáo cờ bạc?",
    "content": "Mới đây, NSND Thanh Nam phải lên trang cá nhân lên tiếng vì bị kẻ xấu dùng hình ảnh của ông để quảng cáo cho những trang cờ bạc.\nThanh Nam vừa kết thúc vai trò là giám khảo trong giải Chuông vàng vọng cổ 2024 bên cạnh Thoại Mỹ, Trọng Phúc.\nNghệ sĩ Thanh Nam nói với Tuổi Trẻ Online hồi nào giờ ông không rành công nghệ thông tin. Nhưng mới đây, ông giật mình khi người quen, khán giả gởi hình các trang cờ bạc ghép hình của ông để quảng cáo.\nCó người hỏi vui: \"Sao nay Thanh Nam đi quảng cáo cờ bạc vậy?\".\nÔng rầu rĩ nói: \"Tôi bận rộn làm nghệ thuật suốt. Từ làm giám khảo các cuộc thi cải lương tới quay phim điện ảnh, truyền hình. \nMình được khán giả thương, cũng có tên tuổi, danh hiệu, đâu có làm mấy chuyện bậy bạ đó!\".\nVì không rành công nghệ nên người quen chụp hình các trang cờ bạc gởi Thanh Nam chớ ông cũng không biết các trang đó mặt mũi như thế nào. Ông cũng được những người rành công nghệ cho ông biết là bọn xấu đã dùng trí tuệ nhân tạo gì đó để cắt ghép hình ảnh và nhái giọng ông.\nÔng mong khán giả hết sức cẩn thận, đừng tin những thông tin lừa đảo đó để tránh những rủi ro không đáng có. Ông cũng cảnh báo những trang lừa đảo không được phép tiếp tục sử dụng hình ảnh của ông, ảnh hưởng đến uy tín của ông.\nBên dưới bài đăng của nghệ sĩ Thanh Nam, nhiều khán giả bày tỏ sự ủng hộ ông.\nNgoài ra, vì là trang của một danh hài nên nhiều người cũng comment rất hài hước: \"Bắt nó ca vọng cổ, nếu ca không được thì giả mạo rồi\", \"úi giời ơi chú đeo tràng hạt quảng cáo nữa ư? Rồi chú ra đồng thăm lúa, cướp nó đi theo chú quá trời\"...\nThanh Nam chia sẻ khi dùng điện thoại ông chủ yếu chỉ nghe gọi, nhắn tin, còn cách sử dụng Facebook, Zalo ông không rành.\n\"Trả lời trên Facebook nhiều khi tôi còn không biết, phải nhờ người khác. Lâu lâu đi quay phim, ca cải lương chụp hình đẹp thì tôi đăng lên Facebook cho vui chứ cũng không tương tác được nhiều.\nNói chung tôi khá mù mờ về thế giới mạng. \nVới lại mình cũng bận nên ớn nhất mấy vụ cãi vã trên mạng mất thời gian, chẳng đi tới đâu mà cũng không hay\" - Thanh Nam thiệt thà bày tỏ.\nÔng cũng cho biết không có kênh cá nhân như các nghệ sĩ khác. \"Tôi nghe một số người nói có những kênh trích các đoạn tôi ca, tôi đóng phim để câu like thu tiền YouTube.\nBiết thì biết vậy thôi chứ tôi cũng không vô mấy trang đó. Thôi kệ vậy.\nNhưng nếu họ làm gì bậy bạ, ảnh hưởng uy tín của tôi thì tôi buộc phải lên tiếng thôi\" - Thanh Nam nói và ông nhắn nhủ bà con xa gần là ông không có kênh riêng, hạn chế hoạt động mạng xã hội, nên khán giả thấy thông tin giả, nhái xin đừng vội tin.",
    "author": "LINH ĐOAN",
    "date": "15/10/2024 15:57 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/khan-gia-hoi-thanh-nam-sao-di-quang-cao-co-bac-20241015145310117.htm",
    "audio_podcast": null,
    "comments": null
}