{
    "postId": "20241021135512747",
    "title": "‘Mình ráng vào Đại học Nông Lâm TP.HCM, như hoa thơm tặng cha trên trời’",
    "content": "Không phụ công sức của mẹ hơn 13 năm tảo tần thay cha chăm con, Nguyễn Thị Ngọc Phương vừa trở thành tân sinh viên ngành quản trị kinh doanh, Trường đại học Nông Lâm TP.HCM (phân hiệu Ninh Thuận) với số điểm 23,4.\nMột ngày giữa tháng 9, chúng tôi tìm đến nhà tân sinh viên Nguyễn Thị Ngọc Phương ở khu phố 1, phường Bảo An (TP Phan Rang - Tháp Chàm), căn nhà cấp 4 đã lâu thiếu hơi ấm và bàn tay người đàn ông chăm lo trở nên trống vắng, đơn sơ.\nTần ngần ngồi xem thông báo đỗ vào ngành quản trị kinh doanh Trường ĐH Nông Lâm TP.HCM (phân hiệu Ninh Thuận), ngước đôi mắt buồn nhìn mải miết ra ngoài trời đang lất phất mưa, Phương bộc bạch: \"Tôi nhớ loáng thoáng cái đêm đó dù còn khá nhỏ, tôi mới lên lớp 1 (năm 2012), cha làm về rồi cả nhà ngồi sum vầy với nhau bên mâm cơm trò chuyện rất vui vẻ, cha còn động viên hai anh em tôi cố gắng học tập.\nSau lời cha dặn mới vài tiếng, lúc khoảng hơn 23h đêm, mẹ vào phòng thấy cha nằm im lìm, mẹ gọi mà cha không lên tiếng, quá hoảng mẹ chạy gọi hàng xóm vào xem sao thì mới biết là cha đã ra đi mãi mãi\".\n\"Lúc đó mẹ tôi chỉ biết ôm hai anh em tôi vào lòng và khóc nấc, còn tôi thì quá nhỏ để hiểu hết sự mất mát đó… Từ ngày cha mất, mẹ tôi phải bươn chải đủ nghề để nuôi tôi và anh tôi ăn học\" - Phương nói nghẹn.\n\"Mỗi ngày mẹ tôi đi làm thuê cho người ta kiếm được 150.000 - 200.000 đồng, hôm nào mưa gió thì cũng kiếm được 100.000 đồng. Thấy mẹ cơ cực, năm lớp 11 tôi cũng đi theo bạn bè làm công việc phục vụ tiệc cưới cho nhà hàng, 5 tiếng đồng hồ cũng kiếm được 150.000 đồng phụ mẹ tiền sinh hoạt hằng ngày, mua dụng cụ học tập\" - Phương kể.\nNgày nhận được giấy báo trúng tuyển đại học vào ngành mình yêu thích, Phương còn nỗ lực nhiều hơn, mỗi tuần Phương chạy 2 - 3 sô phục vụ tiệc cưới kiếm được cũng vài trăm ngàn bỏ heo để chuẩn bị cho hành trang tiến vào giảng đường đại học.\n\"Tuy số tiền từ công việc thời vụ không được nhiều nhưng đó cũng là bước đệm cho tôi vào giảng đường. Tôi quyết tâm học tập để cha an lòng về đứa con gái nay đã trưởng thành và có thể tự lo cho bản thân\" - Phương tâm sự.\n\"Điều tôi quyết tâm học cho đến hôm nay như là món quà, là đóa hoa thơm tặng cho cha trên trời. Mất cha, cuộc đời tôi đã mất đi nhiều thứ\" - Phương khóc.\nGia đình Phương có hai anh em, vì gia cảnh khó khăn nên khi học xong lớp 12 anh của Phương đã xung phong tham gia nghĩa vụ quân sự để nhường suất học lại cho em.\nPhương nói vì gia cảnh quá khó khăn, bạn nung nấu ước mơ và khát khao phải học tốt để vào đại học tiếp cận những tri thức cao hơn, sau này ra trường có thể tự lo cho bản thân và có điều kiện lo cho mẹ.\n\"Tôi đậu vào Trường đại học Nông Lâm TP.HCM (phân hiệu Ninh Thuận) cả nhà ai cũng mừng, sau giây phút vui ngắn ngủi, mẹ trầm ngâm rồi bảo mẹ quá nghèo, không thể làm gì kiếm ra số tiền cho tôi mỗi năm hơn 12 triệu đồng học phí, chưa kể chi phí sinh hoạt trong gia đình...\" - Phương bùi ngùi nhớ lại.\nBà Dương Thị Nhàn (mẹ Phương) tâm sự: \"Chồng mất tôi phải vừa làm cha, làm mẹ, mỗi ngày ai thuê gì làm nấy kiếm được dăm ba chục ngàn mua cá, mua rau lo cho hai đứa con. Hai năm trở lại đây may có người thân giới thiệu vào làm ở một cơ sở đóng gói hàng hóa, người ta cũng lo ăn buổi trưa\".\nNgồi trầm ngâm hồi lâu, bà Nhàn buồn nói: Ước nguyện của Phương muốn lên Đà Lạt hoặc vào TP.HCM để có điều kiện học tập tốt hơn, nhưng thấy gia cảnh không đủ tiền lo chi phí vào hai nơi này nên Phương quyết định ở lại quê học tập, để vừa phụ mẹ, vừa không phải lo chi phí sinh hoạt hằng ngày quá cao.\nBà Nhàn rưng rưng nói: \"Thấy con người ta muốn vào đại học mà khó đạt, còn con mình đỗ điểm cao lại thiếu thốn quá nhiều, người làm mẹ như tôi cảm thấy quá bất lực, xót xa trước ước nguyện của con…\".",
    "author": "DUY NGỌC",
    "date": "23/10/2024 06:31 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/minh-rang-vao-dh-nong-lam-tp-hcm-nhu-hoa-thom-tang-cha-tren-troi-20241021135512747.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/23/tuoitre-nu-1-20241021135512747.m4a",
    "comments": [
        {
            "commentId": "283813ac-7608-4afd-b8c2-68260880bae4",
            "author": "Huong",
            "text": "Còn tôi thì không có cha ngay từ khi lọt lòng. Không hiểu được cảm giác có cha dù chỉ 1 lần. Không hiểu được cảm giác được cha bảo bọc là thế nào. Mẹ tôi thì quá chật vật để nuôi 4 anh em tôi.... Dù sao đi nữa cũng cố lên em nhé, cuộc đời phía trước còn dài, hãy luôn nghĩ về mục tiêu để không ngừng cố gắng. Chúc em thành công.+",
            "date": "2024-10-23T07:36:14.5098602",
            "reactions": [
                {
                    "type": "like",
                    "count": "6"
                },
                {
                    "type": "heart",
                    "count": "6"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "b046e400-15b2-4798-9239-278a45ec8b09",
            "author": "Ba",
            "text": "Chúc con luôn khỏe mạnh, bình an, hạnh phúc! Cố gắng lên con nhé",
            "date": "2024-10-23T06:55:15.881569",
            "reactions": [
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "8a1aa6cb-8547-4ed9-b994-57ed5d56fef9",
            "author": "Quangbh.nguyen",
            "text": "Ai có thể cho mình xin số điện thoại và địa chỉ bà Dương Thị Nhàn?",
            "date": "2024-10-23T08:25:46.5244482",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": [
                {
                    "commentId": "f15d01d4-4e7b-49ec-ab41-442e0088b832",
                    "author": "Ban Bạn đọc",
                    "text": "Chào anh (chị), vì lý do bảo mật thông tin cá nhân, chúng tôi không thể đăng thông tin tài khoản, số điện thoại của nhân vật được. Để chia sẻ, anh (chị) có thể chuyển vào tài khoản: Báo Tuổi Trẻ - Số Tài khoản: 113000006100 Ngân hàng Công Thương, Chi nhánh 3 TP.HCM. Nội dung chuyển: \"Giúp bà Dương Thị Nhàn, số báo ngày 23-10-2024\". Chúng tôi sẽ kết nối và chuyển cho bà Nhàn trong thời gian sớm nhất. Trân trọng cám ơn.",
                    "date": "2024-10-23T08:53:52.6167233",
                    "reactions": [
                        {
                            "type": "heart",
                            "count": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "f15d01d4-4e7b-49ec-ab41-442e0088b832",
            "author": "Ban Bạn đọc",
            "text": "Chào anh (chị), vì lý do bảo mật thông tin cá nhân, chúng tôi không thể đăng thông tin tài khoản, số điện thoại của nhân vật được. Để chia sẻ, anh (chị) có thể chuyển vào tài khoản: Báo Tuổi Trẻ - Số Tài khoản: 113000006100 Ngân hàng Công Thương, Chi nhánh 3 TP.HCM. Nội dung chuyển: \"Giúp bà Dương Thị Nhàn, số báo ngày 23-10-2024\". Chúng tôi sẽ kết nối và chuyển cho bà Nhàn trong thời gian sớm nhất. Trân trọng cám ơn.",
            "date": "2024-10-23T08:53:52.6167233",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "326bf14b-37cb-4bb7-9d4c-1a3cf2c990c3",
            "author": "Trần Hiền",
            "text": "Con giỏi lắm, cố gắng lên con nhe",
            "date": "2024-10-23T09:23:25.7570526",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "f4c3b6b6-4621-4d4c-b146-1b1707dd511a",
            "author": "Hồng Kim",
            "text": "Con tôi cũng mất cha trước khi trường ĐH công bố kết quả, ba nó cứ hỏi đi hỏi lại xem nó có đậu được không. Tôi nói chồng yên tâm con được 24,08 điểm chắc chắn đậu rồi, con chọn ngành thú y. Ngày con... biết kết quả ba nó mất được 2 ngày, nó thắp nhang trên bàn thờ ba nó báo tin nó đã đậu rồi.+",
            "date": "2024-10-23T16:55:21.6564164",
            "reactions": [
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        }
    ]
}