{
    "postId": "20241022143731299",
    "title": "Giám đốc Trung tâm Thông tin xúc tiến du lịch Huế bị bêu tên đòi nợ?",
    "content": "Ông Trương Thành Minh, giám đốc Trung tâm Thông tin xúc tiến du lịch Thừa Thiên Huế, bị hai thanh niên căng băng rôn đòi nợ ngay trước cổng trụ sở cơ quan.\nMới đây trên mạng xã hội xuất hiện hình ảnh hai thanh niên căng băng rôn màu đỏ trước cổng Trung tâm Thông tin xúc tiến du lịch Thừa Thiên Huế đòi nợ giám đốc trung tâm gây xôn xao dư luận.\nTheo thông tin ban đầu, ông Trương Thành Minh - giám đốc Trung tâm Thông tin xúc tiến du lịch tỉnh Thừa Thiên Huế (trực thuộc Sở Du lịch tỉnh), bị hai thanh niên đeo khẩu trang, trưng băng rôn trước cổng trụ sở cơ quan tại đường Đinh Tiên Hoàng (TP Huế) với nội dung đòi nợ.\nÔng Minh cùng vợ được cho là có nợ số tiền của bà H.T.N. (trú TP Đà Nẵng).\nTheo đơn tố cáo của bà N. gửi đến các cơ quan chức năng, vợ chồng ông Minh có vay của bà hơn 2,7 tỉ đồng để đầu tư kinh doanh vào đầu năm 2023.\nViệc ký văn bản thỏa thuận và cam kết mượn tiền giữa bà H.T.N. và vợ chồng ông Trương Thành Minh đã được Văn phòng Thừa phát lại Đà Nẵng lập vi bằng ghi nhận sự kiện, hành vi của những người liên quan.\nTuy nhiên theo bà N., do vợ chồng ông Minh không thực hiện đúng cam kết trả nợ nên bà đã tìm cách để đòi nợ và sẽ khởi kiện vợ chồng ông Minh ra tòa.\nTrao đổi với Tuổi Trẻ Online, ông Trương Thành Minh nói rằng đã bị sốc khi thấy hình ảnh bản thân bị bêu riếu đòi nợ trên mạng xã hội.\nÔng Minh xác nhận việc vợ chồng ông có ký vào văn bản thỏa thuận, cam kết liên quan đến việc đầu tư, kinh doanh với bà N. và việc này được lập vi bằng.\nTuy nhiên ông Minh khẳng định bản thân chưa từng nợ tiền của bà N. dù chỉ một đồng.\nÔng Minh lý giải rằng vợ ông có thỏa thuận làm ăn với bà N. liên quan đến việc mở một dịch vụ giặt là công nghiệp ở TP Huế. Tài sản mà vợ ông Minh thỏa thuận giao dịch với bà N. là máy móc, vật tư liên quan đến ngành nghề này.\nTrong quá trình kinh doanh, hệ thống máy móc này có xảy ra sự cố, dẫn đến trục trặc trong việc trả tiền giữa hai bên.\n\"Việc kinh doanh này thuộc về cá nhân của vợ tôi, tôi hoàn toàn không có liên quan. \nKhi ký giấy tờ ở Đà Nẵng tôi chỉ có mặt ký tên theo đúng thủ tục liên quan đến pháp luật bởi vì tôi là chồng chứ hoàn toàn việc này không liên quan gì đến công việc cá nhân của tôi\", ông Minh nói.\nNhắc đến việc bản thân bị đòi nợ ở trụ sở cơ quan, ông Minh khẳng định bản thân đã bị xúc phạm đến danh dự, nhân phẩm.\nÔng Minh cho biết sự việc nêu trên xảy ra vào ngày 8-10. Qua lời kể của bảo vệ cơ quan, có hai thanh niên đến trước trụ sở cơ quan nơi ông làm việc căng băng rôn, chụp một bức ảnh sau đó rời đi nhanh chóng.\nSự việc xảy ra quá nhanh nên lực lượng bảo vệ trụ sở cơ quan nơi ông Minh làm việc cũng không kịp hỏi và nắm thông tin nội dung băng rôn đó ghi gì. Ít ngày sau thì bức ảnh băng rôn đòi nợ ông Minh xuất hiện trên mạng.\n\"Họ không có chủ ý căng băng rôn để đòi nợ tôi trước cổng cơ quan mà chỉ nhằm mục đích bôi nhọ danh dự, nhân phẩm cũng như uy tín của tôi trên mạng xã hội. Kể cả trường hợp tôi có nợ tiền bà N. đi chăng nữa thì nên giải quyết với nhau trước tòa dân sự chứ như vậy là cố ý bôi xấu tôi\", ông Minh nói.\nTheo ông Minh, hiện nay ông đang cùng luật sư chuẩn bị hồ sơ, bằng chứng khởi kiện bà N. ra tòa. Đồng thời cũng đang chuẩn bị các chứng cứ liên quan để gửi đến cơ quan công an tố giác hành vi bôi nhọ danh dự, nhân phẩm của ông.",
    "author": "NHẬT LINH",
    "date": "22/10/2024 15:02 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/giam-doc-trung-tam-thong-tin-xuc-tien-du-lich-hue-bi-beu-ten-doi-no-20241022143731299.htm",
    "audio_podcast": null,
    "comments": null
}