{
    "postId": "202410232045267",
    "title": "Mầm xanh trở lại làng hoa đào Phú Thượng ở Hà Nội sau mưa lũ",
    "content": "Mưa lũ đi qua, người dân làng hoa đào Phú Thượng (Hà Nội) tất bật cải tạo đất và gieo trồng những mầm sống mới. Ước mong thời tiết thuận lợi, người dân làng đào hy vọng sắc hoa sẽ sớm trở lại ruộng vườn.\nLàng hoa đào Phú Thượng (quận Tây Hồ, Hà Nội), người dân tất bật trở lại ruộng đồng sau gần 2 tháng sau ảnh hưởng của đợt mưa lũ do bão Yagi.\nTrên những mảnh ruộng sát bờ sông Hồng, hàng vạn gốc đào chết khô đã được dọn sạch. Thay vào đó là lớp đất phù sa mới vàng đậm, thấp thoáng những mầm xanh của đào giống, hoa cúc và những luống rau ngắn ngày.\nVừa xới tung lớp đất mặt bị nén bởi phù sa mới, ông Trịnh Văn Lâm (tổ 15 phường Phú Thượng, quận Tây Hồ) lại tất bật chuyển những khối gạch bằng xi măng để kè bờ cho thửa ruộng nhà mình. Sau đợt mưa lũ, nhà ông cải tạo lớp đất cũ, mua thêm đất mới để tôn nền ruộng lên cao hơn.\nĐể đất không tràn qua ruộng bên cạnh, ông Lâm quyết định kè ruộng với giá khoảng 2.500 đồng cho mỗi viên gạch.\n\"Vừa thiệt hại hàng trăm triệu đồng vì đào chết sau bão, gia đình lại dồn thêm gần 100 triệu để cải tạo lại vườn và mua giống mới\", ông Lâm nói và cho biết vợ chồng ông tự bỏ công ra làm để tránh việc phát sinh thêm chi phí.\nCách đó không xa, bà Hoa (47 tuổi) cũng tranh thủ lúc nắng đã nhạt cuối chiều để tưới nước cho 5 luống hoa cúc. Gia đình bà chưa vội trồng đào bởi giá cây giống bị đẩy lên cao.\nNhìn ruộng đồng bỏ không, xót ruột, bà cùng người con gái mua giống hoa cúc về chăm bẵm, hy vọng vớt vát được chi phí cho cái Tết sắp tới.\nNgười làng Nhật Tân, Phú Thượng cho biết những gốc đào mới trồng hiện là giống đào hạt (đào ta), khi cây trưởng thành mới có thể ghép mắt thành những loại đào phai, đào bích đặc trưng. Nếu thuận lợi, ít nhất trong 2 năm tới, những vùng đất này mới có những cành đào đẹp bán ra thị trường.",
    "author": "HỒNG QUANG",
    "date": "23/10/2024 21:12 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/mam-xanh-tro-lai-lang-hoa-dao-phu-thuong-o-ha-noi-sau-mua-lu-202410232045267.htm",
    "audio_podcast": null,
    "comments": null
}