{
    "postId": "20241029155126132",
    "title": "Tin tức giải trí 29-10: Chú mèo béo nhất thế giới qua đời đầy oái oăm",
    "content": "Một số tin nổi bật: Chú mèo béo nhất thế giới qua đời; HYBE bị chỉ trích vì ngó lơ sản phẩm của V (BTS); Robert Downey Jr. phản đối AI cướp danh tính...\nTheo The New York Post, chú mèo cam tên Crumbs, được mệnh danh là con mèo béo nhất thế giới, vừa qua đời chỉ vài tuần sau khi tham gia một trại giảm béo dành cho mèo thừa cân.\nCrumbs không mất vì béo phì hay những vấn đề về tiêu hóa, mà do ung thư.\nCác bác sĩ thú y tại Trung tâm bảo vệ động vật Matroskin (Nga) cho biết những lớp mỡ dày khiến thiết bị của họ không thể quét ra những khối u trong cơ thể chú mèo béo.\nCrumbs tên thật là Krosik, là một chú mèo có \"quốc tịch\" Nga. Trước đó, chú bị nuôi nhốt trong một căn hầm bệnh viện và được các nhân viên ở đó \"cưng chiều\" bằng các loại đồ ăn như thịt, bánh quy, xúp hay thậm chí là uống whiskey.\nĐiều này dẫn đến thể trạng béo phì của Crumbs. Lúc giải cứu, chú nặng tới 17kg (cân nặng trung bình của mèo trưởng thành là từ 3kg - 5kg).\nTrước khi mất, Crumbs trở nên nổi tiếng trên mạng xã hội TikTok, Instagram, thu hút hàng triệu lượt theo dõi trên các nền tảng này.\nCác fan tại Mỹ đặt cho chú cái tên Crumbs, vốn là Krosik trong tiếng Anh.\nSau khi bản báo cáo ngành công nghiệp âm nhạc hằng tuần của Tập đoàn HYBE tiết lộ, nhiều người hâm mộ bức xúc vì cách họ làm lơ trước album solo đầu tay Layover của V (BTS).\nCụ thể theo thống kê, các cửa hàng bán lẻ lớn tại Mỹ đã nhanh chóng bán hết số lượng album ban đầu của V vào tháng 9-2023.\nTuy nhiên, phía tập đoàn không bổ sung thêm số lượng album tiếp theo, mặc dù những người hâm mộ đã gửi email yêu cầu nhiều lần.\nĐiều này có thể ảnh hưởng trực tiếp tới thành tích doanh số album của nam thần tượng.\nNgoài ra, trong bản báo cáo, nhân sự của HYBE không đánh giá cao album solo của V khi cho rằng đây không phải là một album có thể cạnh tranh, dù là trên show ca nhạc.\nSáng 29-10, Tập đoàn HYBE đã lên tiếng xin lỗi về bản báo cáo miệt thị các idol K-pop nhưng vẫn không xoa dịu được dư luận.\nXuất hiện trên podcast có tên On With Kara Swisher hôm 29-10, Robert Downey Jr. chia sẻ rằng mình kiên quyết phản đối việc sử dụng trí tuệ nhân tạo (AI) để tái hiện hình ảnh của ông dưới mọi hình thức.\nĐồng thời, nam tài tử cũng bày tỏ niềm tin tuyệt đối dành cho Marvel - hãng phim đã đưa tên tuổi của ông đến vị trí như ngày nay.\n\"Tôi không lo họ sẽ cướp đi danh tính nhân vật của tôi, chỉ có ba hoặc bốn người đủ thẩm quyền để đưa ra quyết định đó tại Marvel và họ sẽ không bao giờ làm vậy, dù có sự đồng ý của tôi hay không\" - Robert nói.\nNgười dẫn chương trình Kara Swisher lại cho rằng những nhà quản lý của Disney, Marvel trong tương lai xa nhiều khả năng sẽ dùng AI để tái hiện hình ảnh của Tony Stark sau khi Robert Downey Jr. mất, vì nhân vật Iron Man quá nổi tiếng.\nBản thân Robert Downey Jr. cũng đồng ý với quan điểm này, chính vì vậy ông cảnh báo luôn rằng đội ngũ luật sư của mình sẽ ngăn chặn hành động này đến cùng, kể cả khi ông đã qua đời.\nTrong chương trình Sao đủ để bao phủ, lời kêu gọi đổi rác lấy album của rapper Datmaniac nhận được sự quan tâm, thích thú của nhiều người.\nMỗi người sẽ mang những đồ vật không còn sử dụng như rác phế liệu, quần áo… đến địa điểm tổ chức của chương trình.\nNhững đồ vật cần phân loại, được lau rửa sạch sẽ và không lẫn tạp chất. Ngoài ra, người tham gia sự kiện được thỏa sức sáng tạo, sử dụng rác thải để trang trí cho đồ vật.\nKhi đủ điều kiện, người đóng góp sẽ được tặng album đầu tay của Datmaniac. Đây là album cùng tên với sự kiện Sao đủ để bao phủ, gồm 10 bài hát.\nNhững sản phẩm âm nhạc này thực hiện suốt 7 năm. Mỗi bài hát là một thông điệp về thiên nhiên, hoài bão và tuổi trẻ.\nTrong khuôn khổ chương trình, người tham gia còn có dịp thưởng thức màn trình diễn của các nghệ sĩ như Lăng LD, Huỳnh James Pjnboys, ICD - quán quân King of Rap…\nChương trình sẽ kéo dài đến tháng 1-2025 tại Hà Nội, TP.HCM, Đà Lạt, Cần Thơ, Đà Nẵng.\nNgười hâm mộ loạt phim Squid Game đón tin vui khi đạo diễn David Fincher (người đứng sau những phim kinh điển như Fight Club, Gone Girl, Seven...) nhiều khả năng sẽ sản xuất series Squid Game bản Mỹ cho Netflix.\nTheo Deadline, dự án này sẽ khởi động trong năm 2025, sau khi Squid Game phần 2 lên sóng ngày 16-12 tới và hâm nóng lại hiệu ứng của thương hiệu này.\nNhiều khả năng series này sẽ mở rộng câu chuyện của Squid Game, thay vì chuyển thể lại nội dung của bản Hàn.\nNguồn tin của tờ Deadline miêu tả đây sẽ là bước tiếp theo của vũ trụ Squid Game, cho thấy những trò chơi sinh tử trong phim của đạo diễn Hwang Dong Hyuk không chỉ diễn ra ở Hàn Quốc mà xuất hiện trên toàn thế giới.\nĐường đua phim Thái cuối năm 2024 càng thêm nhộn nhịp khi có sự trở lại của \"ma nữ\" Mai Davika với bộ phim Nữ hoàng Ayodhaya.\nLà một trong những bộ phim được đầu tư khủng xứ chùa vàng năm 2024, bộ phim tái hiện cuộc đời của Thao Sri Sudachan - nữ hoàng duy nhất của Vương triều Ayodhaya, đối diện với những âm mưu quyền lực và thử thách tình cảm.\nMai Davika được khán giả yêu mến qua hai bộ phim Yêu là đau và Nàng Wang Thong. Đảm nhận vai chính trong Nữ hoàng Ayodhaya, nữ ngôi sao vướng phải tin đồn nhận cát sê 100 triệu bath (khoảng 75 tỉ đồng).\nMai Davika cho biết: \"Tôi sẽ nhận tất cả, thậm chí là 1 tỉ bath. 100 triệu bath bây giờ không đủ ăn. Làm việc và kiếm tiền tỉ là mục tiêu của tôi\".",
    "author": "TÔ CƯỜNG - ĐĂNG KHƯƠNG - LÊ DUY - THUỲ LINH",
    "date": "29/10/2024 16:14 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/tin-tuc-giai-tri-29-10-chu-meo-beo-nhat-the-gioi-qua-doi-day-oai-oam-20241029155126132.htm",
    "audio_podcast": null,
    "comments": null
}