{
    "postId": "20241029080548223",
    "title": "Vinicius nói gì sau khi trượt Quả bóng vàng 2024?",
    "content": "Vinicius Junior đã gửi một thông điệp mạnh mẽ trên mạng xã hội sau khi trượt danh hiệu Quả bóng vàng 2024.\nRạng sáng 29-10, tiền vệ Rodri của Man City và tuyển Tây Ban Nha đã xuất sắc giành giải thưởng Quả bóng vàng 2024, sau một mùa bóng thành công ở cả cấp câu lạc bộ lẫn đội tuyển quốc gia.\nVinicius ngậm ngùi chấp nhận xếp thứ 2. Hai người đồng đội của anh tại Real Madrid là Bellingham xếp hạng 3 và Dani Carvajal hạng 4. Erling Haaland đứng thứ 5 còn Kylian Mbappe đứng thứ 6.\nTrước lễ trao giải, Real Madrid tin rằng Vinicius mới là người chiến thắng và quyết định tẩy chay sự kiện khi biết cầu thủ người Brazil đã bị loại. HLV trưởng Ancelotti, Vinicius cùng nhiều thành viên CLB đã quyết định không bay đến Paris dự lễ trao giải.\nSau khi lễ trao giải kết thúc, Vinicius đã thể hiện quyết tâm phục thù khi viết trên mạng xã hội rằng: “Tôi sẽ làm được gấp 10 lần thế này”.\nCác đồng đội của Vinicius cũng đã chia sẻ suy nghĩ của họ về kết quả. Eduardo Camavinga nói: \"Anh trai của tôi là cầu thủ xuất sắc nhất thế giới và không có giải thưởng nào có thể thay đổi được\".\nTrong khi đó, ông Carlo Ancelotti, người được vinh danh là HLV của năm, cho biết: \"Tôi muốn cảm ơn gia đình tôi, chủ tịch, câu lạc bộ, các cầu thủ của tôi và trên hết là Vini và Carvajal”.\nViệc Real Madrid tẩy chay sự kiện càng cho thấy sự ủng hộ mạnh mẽ của CLB dành cho Vinicius và niềm tin của họ vào tài năng của anh. Thông điệp ngắn gọn của Vinicius cho thấy quyết tâm và sự tự tin của anh trong việc chinh phục đỉnh cao bóng đá thế giới trong tương lai.\nỞ mùa giải trước, Vinicius là trụ cột quan trọng giúp Real Madrid đoạt được cú đúp danh hiệu La Liga và Champions League. Tiền đạo người Brazil đóng góp tới 24 bàn thắng và 11 kiến tạo sau 39 lần ra sân cho đội chủ sân Bernabeu.",
    "author": "THANH ĐỊNH",
    "date": "29/10/2024 08:18 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/vinicius-noi-gi-sau-khi-truot-qua-bong-vang-2024-20241029080548223.htm",
    "audio_podcast": null,
    "comments": null
}