{
    "postId": "20241028140520376",
    "title": "Đắp chăn dày có thể giúp chữa mất ngủ",
    "content": "Một nghiên cứu mới bổ sung bằng chứng khoa học đáng tin cậy rằng đắp chăn dày sẽ giúp dễ ngủ hơn.\nChăn dày sẽ giúp cơ thể cảm nhận như đang được ôm ấm áp lúc ngủ. Theo nghiên cứu mới do nhóm nghiên cứu của Đại học Flinders và Đại học Adelaide (cùng ở Úc) dẫn đầu, yếu tố ấm áp này mang lại 3 lợi ích chính: thúc đẩy tâm trạng, giảm phụ thuộc vào thuốc ngủ và cải thiện giấc ngủ.\nTrang ScienceAlert ngày 27-10 dẫn lời nhóm nghiên cứu cho biết bằng chứng này đủ mạnh để các chuyên gia y tế chính thức khuyến nghị sử dụng chăn dày cho các bệnh nhân mất ngủ.\n\"Trong trị liệu, chăn dày đang được dùng phổ biến như một công cụ hỗ trợ ở nhiều lứa tuổi, song hiện nay vẫn chưa có hướng dẫn lâm sàng nào về việc sử dụng chúng\", chuyên gia y khoa Suzanne Dawson, làm việc tại Đại học Flinders, nói.\nNhóm nghiên cứu đã xem xét 18 nghiên cứu trước đây phân tích về các tác động của việc đắp chăn dày qua đêm. Mặc dù các nghiên cứu khác nhau về chi tiết cũng như số lượng người tham gia, từ 1 cho đến 4.092 tình nguyện viên, nhưng nhóm đã so sánh dữ liệu để kết luận rằng chăn dày có tác động tích cực, chẳng hạn cải thiện chất lượng giấc ngủ và tốc độ mọi người chìm vào giấc ngủ.\nĐiều kỳ lạ là những phát hiện này chỉ áp dụng cho người trưởng thành. Nhóm nghiên cứu cho biết cần phải phân tích thêm để xác nhận ưu và nhược điểm của chăn dày đối với trẻ em, dù một số bậc phụ huynh nói con cái họ có vẻ thoải mái hơn, ít lo lắng và tập trung vào các hoạt động ban ngày nếu như chúng đắp chăn lúc ngủ.\nNgoài ra, khi đắp chăn cho trẻ gặp khó khăn về nhận thức, các bậc phụ huynh cần sử dụng những loại chăn mà trẻ có thể dễ dàng đẩy ra.\nNhóm nghiên cứu tiến hành phân tích nói trên với ý định phát hiện các hướng dẫn lâm sàng về việc sử dụng chăn dày. Đồng thời họ muốn bắt đầu chính thức hóa một số tiêu chuẩn trong thiết kế chăn, bao gồm trọng lượng và vật liệu làm chăn.\nNhóm kết luận rằng việc đắp chăn dày khi ngủ là một cách tương đối đơn giản mà hầu hết mọi người có thể thử để cải thiện giấc ngủ.\n\"Ngủ là nhu cầu cơ bản của con người. Khi không ngủ đủ giấc, một người có thể gặp phải nhiều vấn đề sức khỏe cũng như làm tăng nguy cơ hoặc khiến các bệnh mãn tính như tim mạch, đột quỵ và các vấn đề sức khỏe tâm thần nặng hơn\", bà Dawson cho biết.\nNghiên cứu được đăng trên tạp chí American Journal of Occupational Theraly.",
    "author": "ANH THƯ",
    "date": "28/10/2024 14:28 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/dap-chan-day-co-the-giup-chua-mat-ngu-20241028140520376.htm",
    "audio_podcast": null,
    "comments": null
}