{
    "postId": "20241010011255938",
    "title": "Chỉ khi ly hôn bằng lý trí thì người ta mới hạnh phúc",
    "content": "'Chúng ta đến với nhau và kết hôn bằng trái tim. Còn nếu không may tan vỡ thì hãy ly hôn bằng lý trí. Chỉ khi ly hôn bằng lý trí thì người ta mới hạnh phúc...' - nhà văn, nhà báo Hoàng Anh Tú chia sẻ.\nTối 18-10, Nhà xuất bản Phụ Nữ Việt Nam tổ chức buổi trò chuyện online với chủ đề Hòa hợp hôn nhân - Đổ đầy hạnh phúc cùng bác sĩ Nguyễn Lan Hải; nhà văn, nhà báo Hoàng Anh Tú. \nNhiều câu chuyện thú vị xoay quanh việc xây dựng hạnh phúc gia đình được bàn luận qua các tác phẩm Hòa hợp hôn nhân: Buông hay giữ, Trồng một người cha, gieo lên người mẹ và đổ đầy hạnh phúc vào những đứa con, Đời vội vã càng nên sống chậm...\nSách Hòa hợp hôn nhân - Buông hay giữ của bác sĩ Nguyễn Lan Hải đề cập đến những vấn đề mà ai cũng phải trải qua trong hôn nhân như: việc vợ chồng luôn cần học cách thấu hiểu vai trò hay đón nhận những điều không hoàn hảo của nhau...\nTrong sách, bà Lan Hải đã đưa ra lời cảnh báo \"Hãy cân nhắc trước khi phá án\" khi nói đến vấn đề \"người thứ ba\" xuất hiện và chen ngang giữa mối quan hệ hai người. \nBởi khi \"nhân tố thứ ba\" xuất hiện, nhiều người phụ nữ thường phản ứng một cách thái quá và nhiệt tình trong việc \"phá án\", mà không đi tìm lý do và giải pháp cho mối quan hệ. \n\"Thời nay, chị em phụ nữ thường khuyên nhau một câu: 'Phụ nữ chỉ nên đánh phấn không đánh ghen'. \nChúng ta cần phải học, học rất nhiều để trau dồi bản thân và không làm tổn thương mối quan hệ. \nTrong hôn nhân, ta càng không nên vội vã đưa ra quyết định\" - bác sĩ Lan Hải nêu quan điểm trong sự kiện.\nĐã từng tư vấn và trao đổi với nhiều phụ nữ gặp phải câu chuyện có \"người thứ ba\" chen chân trong hôn nhân, nhà văn, nhà báo Hoàng Anh Tú nói anh không bao giờ khuyên họ ly dị chồng, mà bảo họ \"ly thân\":\n\"'Ly thân' ở đây là từ bỏ sự bất hạnh, cơn cáu giận và chính con người trước đó của mình. Vì tôi tin rằng, dẫu buông hay giữ, tất cả những người phụ nữ sau khi phát hiện ra chồng ngoại tình thì cuộc đời của họ đã bước sang một trang mới. \nNếu đã không thấy được \"ngày mai\" của cuộc hôn nhân thì chắc chắn chúng ta nên buông tay để được sống với chính mình\". \nTuy nhiên, cũng đồng tình với ý kiến của bác sĩ Lan Hải, anh Hoàng Anh Tú cho rằng trước khi bước ra khỏi cuộc hôn nhân, người phụ nữ nên suy xét thật kỹ càng:\n\"Chúng ta đến với nhau và kết hôn bằng trái tim. Còn nếu không may tan vỡ thì hãy ly hôn bằng lý trí. Chỉ khi ly hôn bằng lý trí thì người ta mới hạnh phúc, còn nếu dùng cảm xúc để quyết định thì chắc chắn là thất bại. Bởi khi này, chúng ta đang chịu chi phối bởi những cảm xúc, hành động tiêu cực, mà đôi khi những điều này chỉ là nhất thời\". \nTrong các tác phẩm của mình, bà Lan Hải và anh Hoàng Anh Tú đều đề cập đến những ảnh hưởng trong hôn nhân của vợ chồng đến con cái. \nTheo các diễn giả, việc nuôi dạy con cái, ứng xử và lối sống của vợ chồng thường sẽ gặp vấn đề nếu vợ chồng không biết rằng chính họ là tấm gương sáng đầu tiên để dạy dỗ con cái nên người, từ đó giúp chúng trở thành người chồng, người vợ hoàn thiện trong tương lai.\nAnh Hoàng Anh Tú từng là người dẫn dắt chương trình Bạn được quyền hạnh phúc, phát sóng trên VTV2. \nỞ đó, anh trao đổi với 22 người phụ nữ đều là những người trải qua nhiều nỗi đau như: bị chồng bạo hành, không kết nối được với con...\n\"Từ chương trình, tôi nhận ra rằng hầu hết những người gặp những điều bất hạnh như vậy cũng là bởi vì họ từng chứng kiến cha mẹ của họ không hạnh phúc trong những năm tháng tuổi thơ. \nCách vợ chồng cư xử với nhau sẽ là bài học cho các con. Cách người cha làm chồng như thế nào sẽ khiến cho con gái đi tìm một người chồng như thế. Cách người cha hành xử với vợ ra sao cũng là cách mà con trai đối xử với vợ của nó như vậy\" - anh Hoàng Anh Tú nhận định.",
    "author": "HỒ LAM",
    "date": "19/10/2024 05:44 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/chi-khi-ly-hon-bang-ly-tri-thi-nguoi-ta-moi-hanh-phuc-20241010011255938.htm",
    "audio_podcast": null,
    "comments": null
}