{
    "postId": "20241029091915615",
    "title": "Tam Triều Dâng: Tôi nhận vai không vì hai chữ ‘tiểu tam’",
    "content": "Tam Triều Dâng là tiểu tam trong bộ phim Tiểu tam không có lỗi? và là nữ chính trong phim xưa Tham vọng giàu sang.\n\"Hai phim phát sóng gần như cùng thời điểm nhưng vai diễn rất khác nhau, vì vậy tôi không sợ khán giả nhàm chán. Tiểu tam không có lỗi? là phim hiện đại. \nCòn Tham vọng giàu sang là phim xưa. Khán giả thích thể loại phim nào thì chọn phim đó. Nhưng biết đâu điều này tạo ra một cái gì đó hay ho, khi mà khán giả thấy Tam Triều Dâng ở hai thái cực, hai thế giới trong một tuần\", Tam Triều Dâng nói.\nNói về Tiểu tam không có lỗi?, Tam Triều Dâng cho biết vai Cát Tường là cô gái trẻ trung, cá tính, thẳng thắn, kiên định, yêu ghét rất rõ ràng. Nhược điểm của Tường là nhẹ dạ cả tin, luôn nghĩ về người khác hơn vì bản thân mình.\n\"Khán giả xem sẽ đặt câu hỏi: ủa sao chuyện của Tường chưa giải quyết xong mà cô lại rất hăng hái, nhiệt tình đi giải quyết chuyện của người khác, sẵn sàng giúp đỡ hết mình? Đôi khi họ bực nhân vật này vì Tường bao đồng quá.\nĐó cũng là nét vừa đáng yêu vừa tạo sự khó chịu cho người xem. Vì tính cách như vậy mà Tường đã tự chuốc họa vào thân\", cô kể về vai diễn.\nCô cũng nói Tường bị coi là \"tiểu tam\" nhưng nhân vật này có nhiều điều thú vị. \"Tôi tìm hiểu câu chuyện của nhân vật là gì và tổng thể bộ phim muốn kể về câu chuyện như thế nào thì mới dám nhận, chứ không phải nhận vai chỉ vì nó cô đặc hai chữ \"tiểu tam\" đâu\", cô khẳng định.\nTrái ngược hẳn với Tường của Tiểu tam không có lỗi? Thanh Trúc trong phim Tham vọng giàu sang lại là một \"đào thương\". \nSinh ra trong một gia đình có điều kiện nhưng cô cũng không ngại khó, muốn san sẻ công việc nhà cũng như giúp đỡ và bảo vệ cho đứa em gái cùng cha khác mẹ của mình dẫu cho mẹ ruột ngăn cản.\n\"Đây là lần đầu tiên tôi tham gia một dự án phim xưa khá mới mẻ. Diễn xuất trong phim xưa cần khác. Như vai Thanh Trúc diễn phải từ tốn một tí, yểu điệu thục nữ một tí\", cô nói.\nCô nhắc một kỷ niệm: \"Trong phim có cảnh Thanh Trúc tẩu thoát khỏi cuộc bắt cóc diễn ra ở trên ghe. Ban đầu, đoàn phim chuẩn bị cascadeur để thực hiện cảnh quay nhảy xuống sông vì muốn đảm bảo an toàn cho diễn viên nhưng cascadeur thực hiện đến hai, ba lần mà đạo diễn chưa ưng ý lắm.\nCuối cùng, tôi tự thực hiện cảnh này. Đạo diễn thấy hài lòng, còn tôi cũng thấy vui vì mình muốn vai diễn trọn vẹn nhất\".\nBẵng đi một thời gian, Tam Triều Dâng hầu như không xuất hiện trên màn ảnh nhỏ. Lý do, theo chia sẻ của cô:\n\"Tôi dành thời gian học đại học, chỉ tham gia phim ngắn thôi. Giờ tôi đã hoàn thành việc học, cảm thấy an tâm để theo đuổi nghề diễn, gia đình cũng thấy hài lòng.\nNiềm ao ước của tôi bây giờ là muốn được mỗi ngày bận rộn để có thể diễn xuất cũng như tìm kiếm những cơ hội có vai diễn ấn tượng và đến gần hơn với khán giả\".",
    "author": "HOÀNG LÊ",
    "date": "29/10/2024 14:07 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/tam-trieu-dang-toi-nhan-vai-khong-vi-hai-chu-tieu-tam-20241029091915615.htm",
    "audio_podcast": null,
    "comments": null
}