{
    "postId": "20241015184906013",
    "title": "Hội chợ sách lớn nhất thế giới Frankfurt bàn về trí tuệ nhân tạo",
    "content": "Một loạt chủ đề đa dạng, đặc biệt là công nghệ trí tuệ nhân tạo (AI) trong lĩnh vực xuất bản, sẽ thu hút đông đảo sự quan tâm của độc giả tại Hội chợ sách Frankfurt (Đức) - hội chợ sách lớn nhất thế giới tuần này.\nChính thức khai mạc ngày 16-10 và kéo dài 5 ngày tại Frankfurt, thành phố miền Tây nước Đức, hội chợ năm nay sẽ quy tụ khoảng 1.000 tác giả, nhà xuất bản và diễn giả tham gia khoảng 650 sự kiện trên 15 sân khấu.\nTrong số những tên tuổi lớn tham dự hội chợ có tác giả, nhà sử học người Israel Yuval Noah Harari, nổi tiếng nhất với tác phẩm Sapiens: Lược sử loài người, nhà văn người Mỹ Anne Applebaum và tiểu thuyết gia người Anh gốc Thổ Nhĩ Kỳ Elif Shafak.\nTại hội chợ có một khu vực lớn trưng bày các tác phẩm văn học cho người mới trưởng thành, trong đó có một loạt tác phẩm lạ, hài hước được độc giả trẻ yêu thích, đơn cử như Romantasy (kết hợp giữa lãng mạn và giả tưởng).\nThể loại này đang ngày càng trở nên phổ biến, thường được thúc đẩy thông qua xu hướng truyền thông xã hội BookTok trên nền tảng chia sẻ video ngắn TikTok, nơi các tác giả quảng bá tác phẩm của họ và độc giả có thể dễ dàng đưa ra ý kiến đánh giá.\nĐặc biệt, trí tuệ nhân tạo AI được lựa chọn là một chủ đề chính tại hội chợ năm nay.\nCác tác giả, diễn giả sẽ tham dự nhiều cuộc tọa đàm và thảo luận nhóm dành riêng cho chủ đề này vì ngày càng nhiều ý kiến lo ngại về việc các cuốn sách do máy tính kém chất lượng tạo ra đang tràn ngập thị trường và khả năng vi phạm bản quyền.\nCác tác giả hàng đầu, bao gồm John Grisham và Jodi Picoult, gần đây đã có hành động pháp lý cáo buộc Công ty OpenAI (Mỹ) sử dụng bất hợp pháp các tác phẩm của họ để đào tạo chatbot đình đám ChatGPT của công ty này.\nMặc dù vậy, không phải mọi điều đều tiêu cực. Những người trong ngành xuất bản hy vọng rằng AI có thể cải thiện hiệu quả cho các nhà xuất bản và cũng có thể có lợi trong một số lĩnh vực, chẳng hạn như lĩnh vực xuất bản phẩm khoa học và nghiên cứu.",
    "author": "TTXVN",
    "date": "15/10/2024 19:16 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/hoi-cho-sach-lon-nhat-the-gioi-frankfurt-ban-ve-tri-tue-nhan-tao-20241015184906013.htm",
    "audio_podcast": null,
    "comments": null
}