{
    "postId": "2024102411052063",
    "title": "Xuất hiện nạn hái trộm cà phê ở Tây Nguyên",
    "content": "Một số vùng trồng cà phê tại Tây Nguyên đã xuất hiện tình trạng kẻ gian hái trộm cà phê chín sớm khi vụ thu hoạch đang cận kề và giá cao hơn nhiều năm.\nNgày 24-10, ông Vũ Mạnh Định - chủ tịch UBND huyện Đức Cơ (Gia Lai) - cho hay huyện này đã chỉ đạo cơ quan công an vào cuộc điều tra các vụ hái trộm cà phê xảy ra trên địa bàn.\nTheo ông Định, ngay từ đầu vụ cơ quan chức năng đã dự báo tình trạng này có thể xảy ra do giá cà phê duy trì ở mức cao hơn nhiều năm.\nĐến nay, thực tế đã có một số vụ hái trộm cà phê chín sớm rải rác trên địa bàn.\nQua xác minh, người thực hiện đa số là thanh thiếu niên sống trên địa bàn, hái trộm số lượng nhỏ đến bán kiếm tiền tiêu vặt.\nTrước tình trạng trên, UBND huyện Đức Cơ đã chỉ đạo công an và chính quyền các xã làm việc, vận động với các tiệm tạp hóa, cơ sở thu mua cà phê để ký cam kết không mua bán, tiêu thụ cà phê non, cà phê không rõ nguồn gốc.\n\"Tình trạng này xảy ra rải rác, chưa xảy ra trên quy mô lớn nhưng phải chấn chỉnh kịp thời bởi dự đoán năm nay giá cà phê cao nên sẽ rất phức tạp\" - ông Định cho hay.\nTrao đổi với phóng viên, một lãnh đạo UBND xã Ia Kriêng, huyện Đức Cơ, cho biết mới đây người dân trong xã phát hiện 3 thanh niên bẻ trộm cành cà phê nên chụp hình đăng lên mạng xã hội.\nTheo lãnh đạo xã này, chính quyền đã yêu cầu các hàng quán ký cam kết không mua hàng lung tung, nhưng về phía người dân cũng phải chủ động bảo vệ tài sản tới ngày thu hoạch.\nĐịa phương cho hay khoảng 2 tuần nữa cà phê sẽ vào vụ thu hoạch, nhưng năng suất không cao do ảnh hưởng khô hạn.\nTương tự, tại xã Ia Dom, huyện Đức Cơ, cũng đã xảy ra hai vụ hái trộm cà phê. Lãnh đạo UBND xã Ia Dom cho hay cả hai vụ này đều do một số thanh thiếu niên trong xã gây ra. Trong đó, có 1 vụ bị cơ quan chức năng tuần tra phát hiện đang bẻ trộm cả cành cà phê của người dân.\nCác đối tượng sau đó đã được cơ quan chức năng đưa về trụ sở làm việc để răn đe, cảnh cáo và làm việc với phụ huynh để có biện pháp chấn chỉnh.",
    "author": "TẤN LỰC",
    "date": "24/10/2024 11:22 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/xuat-hien-nan-hai-trom-ca-phe-o-tay-nguyen-2024102411052063.htm",
    "audio_podcast": null,
    "comments": null
}