{
    "postId": "20241025182940915",
    "title": "Có khi Bá Kiến chưa chết, Chí Phèo vẫn sống, dắt Thị Nở và con đi chợ",
    "content": "Chí Phèo và Bá Kiến trong truyện ngắn Chí Phèo của Nam Cao đã chết những năm 40 của thế kỷ trước. Nhưng ở phiên bản nhạc kịch broadway, cả hai chết hay chưa - lại là câu hỏi lớn.\nDự án nhạc kịch broadway Giấc mơ Chí Phèo được thực hiện sau nhiều năm ấp ủ bởi bộ ba: nhạc sĩ, nhà sản xuất Dương Cầm, biên kịch Đinh Tiến Dũng và đạo diễn, NSƯT Phùng Tiến Minh.\nTháng 11 tới tại Nhà hát Hồ Gươm, Giấc mơ Chí Phèo sẽ được ra mắt công chúng. Nhà hát ca múa nhạc Thăng Long và nhạc sĩ Dương Cầm cũng vừa hé lộ trailer của vở nhạc kịch.\nTrong truyện ngắn của nhà văn Nam Cao, ở đoạn cuối, Chí Phèo xách dao tới nhà Bá Kiến \"đòi\" làm người lương thiện nhưng vì \"không thể là người lương thiện nữa\" nên Chí Phèo rút dao đâm Bá Kiến.\nBá Kiến chỉ kịp kêu một tiếng. Còn Chí Phèo cũng \"giẫy đành đạch ở giữa bao nhiêu là máu tươi\", \"mắt hắn trợn ngược\", \"mồm hắn ngáp ngáp muốn nói nhưng không ra tiếng\", \"ở cổ hắn thỉnh thoảng máu vẫn còn ứ ra\".\nAi cũng chắc mẩm, cả Chí Phèo và Bá Kiến đều đã chết. Nhưng có thật cả hai đã chết không?\nGiấc mơ Chí Phèo - được cảm tác từ tác phẩm của Nam Cao - kết thúc bằng một hoạt cảnh vui tươi ở chợ, có tất cả các nhân vật. \nNhóm tác giả sáng tạo thêm những tình tiết mới, chắc chắn sẽ làm khán giả bất ngờ.\nÊ kíp tiết lộ cho Tuổi Trẻ Online, Chí Phèo sẽ dắt vợ con đi chợ mua rau, mua cá. Còn Bá Kiến lấy bà cô Thị Nở - người từng cấm cản tình yêu giữa Chí Phèo và Thị Nở - và bà cô còn đang bầu bí nữa.\nTuy nhiên, cụ thể như thế nào, là thật hay là mơ, phải tới tháng 11 khi vở nhạc kịch ra mắt, công chúng mới biết được một cách chính xác.\nNhạc sĩ Dương Cầm chia sẻ có nhiều vở kịch lấy phiên bản chính gốc broadway hoặc dịch sang tiếng Việt. Đó chính là một trong những điểm yếu và là nguyên nhân chính khiến cho nhạc kịch broadway chưa tiếp cận được số đông khán giả tại Việt Nam.\n“Người Việt ăn đồ Việt vẫn là ngon nhất”, theo nhạc sĩ \"đó là lý do nhạc kịch broadway Giấc mơ Chí Phèo ra đời. Một vở nhạc kịch broadway được viết trên câu chuyện của người Việt, sáng tạo và trình diễn bởi những con người Việt\".\n\"Chúng tôi nỗ lực biến Giấc mơ Chí Phèo trở thành thương hiệu musical made in Vietnam\", anh nói thêm.\nVở nhạc kịch có thời lượng 90 phút, kể về cuộc đấu tranh khốc liệt của Chí Phèo với tấn bi kịch số phận.\nChí Phèo với xuất thân và diện mạo bám sát với nguyên tác văn học. Tuy nhiên, Giấc mơ Chí Phèo sẽ không nặng nề về tâm lý và không đi sâu vào mô tả hiện thực mà hướng tới yếu tố lãng mạn trong câu chuyện tình yêu của Chí Phèo và Thị Nở.\nDương Cầm nói ê kíp muốn tái hiện một tinh thần văn học qua góc nhìn nhân văn, thông qua âm nhạc để thể hiện một Chí Phèo \"bình thường và thiện lương\".\nQua đó tôn vinh giá trị của tình yêu chân thành của con người dù có bị vùi dập bởi số phận, dù trong mọi hoàn cảnh, tình yêu luôn là sự cứu rỗi: \"Ai cũng muốn mình là người bình thường, ai cũng muốn mình được yêu thương!\".",
    "author": "ĐẬU DUNG",
    "date": "25/10/2024 19:24 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/co-khi-ba-kien-chua-chet-chi-pheo-van-song-dat-thi-no-va-con-di-cho-20241025182940915.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025182940915.m4a",
    "comments": null
}