{
    "postId": "20241029155133728",
    "title": "TP.HCM chia sẻ kinh nghiệm xây dựng thành phố học tập",
    "content": "Lần đầu tiên Hội nghị các thành phố học tập tại khu vực Đông Nam Á đã được tổ chức tại Bangkok, Thái Lan.\nTừ ngày 29 đến 30-10, Văn phòng khu vực UNESCO tại Bangkok (UNESCO Bangkok) phối hợp đơn vị quản lý các chương trình về phát triển của Bộ Giáo dục Đại học, Khoa học, Nghiên cứu và Đổi mới của Thái Lan tổ chức Hội nghị các thành phố học tập khu vực ASEAN+3. \nĐây là cuộc họp đầu tiên dành riêng cho các thành phố học tập tại Đông Nam Á.\nHội nghị là cơ hội để các thành phố trong khu vực học hỏi kinh nghiệm lẫn nhau, góp phần cung cấp những hiểu biết sâu sắc về cách đẩy nhanh tiến độ trong việc thúc đẩy học tập suốt đời và đạt được các mục tiêu phát triển bền vững của chương trình nghị sự giáo dục 2030.\nPhổ biến các hoạt động thực tiễn hiệu quả trong việc thực hiện các chính sách tại địa phương, quốc gia để thúc đẩy thành phố học tập và các sáng kiến đổi mới cấp thành phố của các thành phố Đông Nam Á; thiết lập một nền tảng bền vững việc hợp tác đối thoại thúc đẩy học tập suốt đời giữa các thành phố học tập UNESCO cũng như các thành phố khác ở khu vực Đông Nam Á.\nBên cạnh đó, thành lập mạng lưới thành phố học tập khu vực ASEAN để thúc đẩy sự hợp tác lẫn nhau giữa các thành phố trong việc xây dựng các xã hội học tập năng động, để các thành phố học tập ở Đông Nam Á, Đông Á thực hiện các hành động sáng tạo bền vững trong việc thúc đẩy học tập suốt đời cho tất cả mọi người.\nCuộc họp quy tụ khoảng 200 đại diện đến từ nhiều nước trên thế giới, nhiều nhất là các đại diện đến từ các thành phố học tập toàn cầu các nước Đông Nam Á. TP.HCM, một thành phố của Việt Nam, tham gia Mạng lưới thành phố học tập toàn cầu của UNESCO với đại diện là bà Lê Thụy Mỵ Châu - phó giám đốc Sở Giáo dục và Đào tạo TP.HCM.\n",
    "author": "MỸ DUNG",
    "date": "29/10/2024 16:26 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/tp-hcm-chia-se-kinh-nghiem-xay-dung-thanh-pho-hoc-tap-20241029155133728.htm",
    "audio_podcast": null,
    "comments": null
}