{
    "postId": "20241024131321062",
    "title": "Sàn Temu 'lộng hành' tại Việt Nam, đại biểu Quốc hội lo giết chết doanh nghiệp nội",
    "content": "Việc để sàn thương mại điện tử Temu hoạt động ở Việt Nam nhưng chưa đăng ký tại Việt Nam, đại biểu Quốc hội cho rằng cần kịp thời rà soát và có biện pháp quản lý chặt chẽ.\nTrao đổi với Tuổi Trẻ Online tại hành lang Quốc hội sáng 24-10, đại biểu Quốc hội Trần Hoàng Ngân (đoàn TP.HCM) bày tỏ lo ngại khi một số sàn thương mại điện tử đang hoạt động tại Việt Nam như sàn Temu nhưng chưa được đăng ký, bán hàng với giá rẻ, cạnh tranh không công bằng với doanh nghiệp trong nước.\n* Vừa qua các sàn thương mại điện tử nước ngoài vào Việt Nam rất nhiều và là kênh đưa hàng ngoại tràn vào Việt Nam khiến cơ quan quản lý cũng phải \"giật mình\" vì giá rẻ. Thậm chí có sàn hoạt động nhưng chưa đăng ký ở Việt Nam như sàn Temu. Ông nhìn nhận vấn đề này thế nào?\n- Thương mại điện tử là xu thế của thời đại, song nếu chúng ta thiếu kiểm tra, thiếu quy định quản lý chặt chẽ sẽ gây thiệt hại nặng nề cho kinh tế - xã hội. Ngay bản thân gia đình tôi cũng thích mua hàng online.\nNhiều cổng cơ quan, chung cư hiện đều có khu riêng để nhận hàng. Đó là sự tiện lợi trong mua sắm hiện đại. Vì vậy, việc khuyến khích phát triển thương mại điện tử cần thiết.\nSong việc quản lý chưa chặt chẽ, có sàn chưa đăng ký hoặc thậm chí là không thu thuế được là không đảm bảo công bằng trong kinh doanh. Các sàn này bán hàng với giá rẻ, không phải chỉ là do tiến bộ khoa học công nghệ mà còn do không đóng thuế.\nĐiều này ảnh hưởng đến doanh nghiệp nhỏ và vừa, có thể là nguyên nhân khiến cho số lượng doanh nghiệp Việt Nam đóng cửa, ngừng hoạt động ngày càng tăng. Doanh nghiệp của ta đang chịu sự cạnh tranh không công bằng và minh bạch trên môi trường thương mại điện tử.\nDo vậy cần phải tăng cường kiểm soát việc có hay không gian lận thương mại, tránh thất thu thuế, đảm bảo công bằng, minh bạch. Đặc biệt cần tuyên truyền, khuyến khích người Việt Nam ưu tiên dùng hàng Việt Nam. Chúng ta mua được hàng giá rẻ, có thể vừa ý mình, nhưng chất lượng sản phẩm ấy thế nào?\nTrong khi hàng hóa qua các kênh như vậy không đảm bảo công bằng sẽ giết chết những doanh nghiệp nhỏ và vừa trong nước, hệ quả là thất nghiệp. Vì vậy cần phải có cảnh báo và giải pháp, đặc biệt là đăng ký kê khai trong vấn đề thuế.\n* Chúng ta đã có hàng loạt quy định như Luật Giao dịch điện tử, quy định quản lý hoạt động thương mại điện tử, hoạt động quảng cáo, khuyến mại... nhưng cơ quan chức năng vẫn bất ngờ khi họ bán hàng giá rẻ. Việc những sàn như trên hoạt động nhưng chưa đăng ký tại Việt Nam liệu có phải do lỗ hổng trong quản lý?\n- Với sự phát triển nhanh của khoa học công nghệ, chúng ta phải kịp thời thích ứng tình hình. Vì vậy các cơ quan quản lý nhà nước cần có sự thay đổi trong quản lý, thẩm tra, giám sát hoạt động của các loại hình thương mại mới này.\nViệc cơ quan chức năng nếu có để sót là có lỗi, nên cần phải tăng cường kiểm tra giám sát. Các cơ quan quản lý nhà nước cần rà soát lại chức năng nhiệm vụ của mình, đảm bảo thực thi hiệu quả các quy định hiện hành. Việc này nhằm đảm bảo quyền lợi và công bằng giữa các nhà đầu tư, nhà sản xuất kinh doanh để có môi trường kinh doanh thuận lợi.\nTôi thấy một trong những vấn đề bất cập hiện nay là thuế. Cần rà soát bổ sung để giá trị tối thiểu mặt hàng cần thu thuế có mức thấp hơn. Cơ quan chức năng cần tăng cường rà soát lại các quy định của luật, chỗ nào còn vướng mắc bất cập cần kiến nghị sửa đổi ngay thì kiến nghị để tạo thể chế phát triển. Quốc hội sẵn sàng đồng hành.\n* Theo ông, cần làm gì để bảo vệ sản xuất trong nước trước sức ép cạnh tranh này?\n- Đây là vấn đề khó không phải chỉ Việt Nam mà nhiều quốc gia gặp thách thức này. Ta phải hành động ngay khi nhìn thấy rõ thực tế này tác hại nghiêm trọng tới nền kinh tế để có ứng phó đúng mực. Chúng ta có thể đặt ra các rào cản thương mại, thuế, nhằm đảm bảo sự minh bạch và công bằng cho nhà sản xuất kinh doanh trong nước với nước ngoài.\nVề phía doanh nghiệp, cần thích ứng với chuyển đổi số, chuyển đổi xanh. Chính phủ cũng cần phải có sự tiếp sức. Chúng ta muốn nền kinh tế chuyển đổi số, chuyển đổi xanh thì phải tiếp sức cho doanh nghiệp, đặc biệt là doanh nghiệp nhỏ và vừa có đủ điều kiện, năng lực, tài chính để thực hiện chuyển đổi số, chuyển đổi xanh để cạnh tranh trên thị trường.\n\n",
    "author": "NGỌC AN",
    "date": "24/10/2024 14:13 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/san-temu-long-hanh-tai-viet-nam-dai-bieu-quoc-hoi-lo-giet-chet-doanh-nghiep-noi-20241024131321062.htm",
    "audio_podcast": null,
    "comments": null
}