{
    "postId": "20241030164250625",
    "title": "Trình Quốc hội thành lập TP Huế trực thuộc trung ương có 2 quận Thuận Hóa và Phú Xuân",
    "content": "Chính phủ chính thức trình Quốc hội xem xét thành lập TP Huế trực thuộc trung ương trên cơ sở toàn bộ diện tích tự nhiên và quy mô dân số của tỉnh Thừa Thiên Huế.\nChiều 30-10, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà thừa ủy quyền của Thủ tướng trình bày trước Quốc hội tờ trình về việc thành lập TP Huế trực thuộc trung ương.\nTheo bà Trà, TP Huế trực thuộc trung ương có diện tích gần 5.000km2 và khoảng 1,2 triệu dân. Thành phố có 9 đơn vị hành chính cấp huyện (2 quận, 3 thị xã và 4 huyện), 133 đơn vị hành chính cấp xã (78 xã, 48 phường, 7 thị trấn).\nTheo đó, sau khi Quốc hội ban hành nghị quyết thành lập TP Huế trực thuộc trung ương, Ủy ban Thường vụ Quốc hội sẽ ban hành nghị quyết thành lập quận Thuận Hóa, quận Phú Xuân, thị xã Phong Điền và sắp xếp các đơn vị hành chính cấp huyện, cấp xã khác thuộc TP Huế trực thuộc trung ương.\n\"Đề án đã có đánh giá tác động kỹ lưỡng; xây dựng phương án và lộ trình sắp xếp, kiện toàn tổ chức bộ máy của các cơ quan, đơn vị trong hệ thống chính trị của TP Huế trực thuộc trung ương; phương án sử dụng trụ sở, tài sản công và thực hiện các chính sách đặc thù trên địa bàn theo đúng quy định\", bà Trà nhấn mạnh.\nTrình bày tờ trình thẩm tra đề án, Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng cho biết Ủy ban Pháp luật tán thành việc trình Quốc hội xem xét, quyết định thành lập TP Huế trực thuộc trung ương.\nChủ trương thành lập TP Huế trực thuộc trung ương đã được Bộ Chính trị đề ra trong nhiều nghị quyết, kết luận từ năm 2009 đến nay. Ngày 20-9-2024, Hội nghị Trung ương Đảng lần thứ 10 cũng đã cho ý kiến đồng ý chủ trương thành lập TP Huế trực thuộc trung ương.\nGhi nhận và đánh dấu thành tựu nổi bật của TP Huế trong việc thực hiện chủ trương đẩy mạnh đô thị hóa gắn với phát triển kinh tế đô thị của cả nước.\nMặt khác, việc thành lập thành phố trên nền tảng bảo tồn, phát huy giá trị di sản cố đô và bản sắc văn hóa Huế thể hiện sự đổi mới quan trọng trong tư duy về phát triển đô thị, góp phần thực hiện chủ trương phát triển đô thị bền vững theo hướng đô thị xanh, văn minh, giàu bản sắc, phù hợp cho từng vùng, miền và đầu tư phát triển các đô thị có giá trị về di sản, du lịch đã được đề ra tại nghị quyết của Bộ Chính trị.\n",
    "author": "TIẾN LONG",
    "date": "30/10/2024 17:06 GMT+7",
    "category": "Thời sự",
    "url": "https://tuoitre.vn/chinh-thuc-trinh-thanh-lap-tp-hue-truc-thuoc-trung-uong-co-2-quan-thuan-hoa-va-phu-xuan-20241030164250625.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030164250625.m4a",
    "comments": null
}