{
    "postId": "2024101407422249",
    "title": "Đến thời của nhạc trưởng ba tay?",
    "content": "Một robot ba tay được lập trình để bắt chước \"nhạc trưởng con người\" vừa ra mắt tại thành phố Dresden, Đức.\nRobot này đã chỉ huy dàn nhạc Dresdner Sinfoniker trong hai buổi biểu diễn cuối tuần qua, với các tác phẩm được sáng tác đặc biệt để phù hợp với khả năng của nó.\nRobot gồm ba cánh tay riêng biệt cầm những chiếc gậy chỉ huy trông giống như \"kiếm ánh sáng\" trong phim Star Wars.\nNó được huấn luyện để nhận biết nhịp điệu và biểu thị cường độ âm nhạc, với khả năng di chuyển độc lập của từng cánh tay.\nKhả năng này được thể hiện rõ nét trong buổi trình diễn tác phẩm Semiconductor's Masterpiece của nhà soạn nhạc kiêm nghệ sĩ piano Andreas Gundlach, được dàn nhạc Dresdner Sinfoniker đặt hàng sáng tác.\nRobot có thể sử dụng ba cánh tay để hướng dẫn ba bộ phận của dàn nhạc một cách riêng biệt - điều mà một \"nhạc trưởng con người\" không thể làm được.\nNhà soạn nhạc Gundlach chia sẻ rằng ý tưởng về robot này được lấy cảm hứng từ các nhà khoa học tại Đại học Kỹ thuật Dresden, những người phát triển \"cobot\" - tức robot cộng tác, không nhằm thay thế con người mà là để làm việc cùng con người.\nQuá trình phát triển và huấn luyện robot kéo dài hai năm, với sự hợp tác của Đại học Kỹ thuật Dresden.\nNhà soạn nhạc Gundlach cũng cho biết việc dạy robot thực hiện các động tác cần thiết để chỉ huy đã giúp ông nhận ra \"con người là một tạo vật tuyệt vời như thế nào\".\nCần có sự kiên nhẫn để dạy máy móc \"thực hiện những chuyển động tay thẩm mỹ mà dàn nhạc có thể nắm bắt tốt\".\nNgoài ra, hai trong số ba cánh tay của robot cũng đã chỉ huy các nhạc công trong buổi ra mắt tác phẩm #kreuzknoten của Wieland Reissmann - một bản nhạc khác có sự kết hợp của các nhạc cụ được chơi đồng thời ở các nhịp độ khác nhau.",
    "author": "TTXVN",
    "date": "14/10/2024 07:49 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/den-thoi-cua-nhac-truong-ba-tay-2024101407422249.htm",
    "audio_podcast": null,
    "comments": null
}