{
    "postId": "20241027100747204",
    "title": "Chiều thu nhớ bố",
    "content": "Tôi nghĩ tình yêu của bố và mẹ thật đẹp đẽ, là lo lắng cho nhau tới hơi thở cuối cùng. Tôi nghĩ sống như vậy là một cuộc đời đáng sống.\nLo cưới vợ cho chú út xong được một thời gian thì bố ốm nặng. Thời gian đó dịch COVID-19 bùng phát mạnh, kiểm soát dịch bệnh tại các bệnh viện đặc biệt nghiêm ngặt.\nNhững ngày dịch giã, bố ốm nặng, muốn đi đâu cũng phải có giấy xét nghiệm PCR, ngược xuôi chờ đợi, thốn người khi lấy mẫu và tốn kém. Qua bao trạm kiểm soát, tới được viện rồi thì một người bệnh cũng chỉ có được một người nhà vào chăm và cắm trại luôn tại khoa. Tôi đưa bố nhập viện rồi lo các thủ tục giấy tờ để mổ.\nTrước hôm đi Hà Nội, ở nhà bố đã lo mua cho mẹ một bì gạo lứt vì mẹ bị bệnh tiểu đường. Nhà còn công việc gì, bố dặn mẹ đợi bố về rồi cùng lo.\nĐêm trước ngày mổ, bố còn nói cười vui vẻ với mọi người trong phòng bệnh. Sáng sớm ngày ra, mới sáu giờ đã vào lịch mổ của bố. Không kịp dặn dò nhau điều gì, bố con mặc vội áo ấm rồi chạy theo bác sĩ. Đó là lần cuối tôi còn được nghe bố nói rõ tiếng.\nMột thời gian ở viện, rồi bố cũng được về nhà. Bố nằm liệt giường, không nói năng được. Bố ốm, trở mình đã thấy mệt lắm rồi. Mẹ chăm bố không quản vất vả sớm hôm.\nVẫn còn nhớ hôm mẹ bảo: \"Con cứ đưa bố về đây rồi cực mấy mẹ cũng chăm bố\". Tôi biết mẹ không hay nói lời tình cảm, nhưng tự đáy lòng thì tìm được mấy ai hơn. Một đời vất vả vì chồng vì con, nhiều lúc cơ cực ứa nước mắt.\nRồi tự hỏi đức hy sinh đó hình như là một \"thiên chức\" khác của bao người phụ nữ Việt Nam vậy. Được sống và cảm nhận từ gia đình tôi mới thấy thấm và thấu.\nMẹ mệt, nằm bên cạnh bố, canh giấc ngủ cho bố, mà lòng con thương bố mẹ vô hạn. Đi gần hết một vòng cuộc đời, được mấy ngày vui và nhàn hạ? Nhưng con tin, với tình yêu thương của mẹ, cho bố, cho con, cho cả con dâu và các cháu nữa, mẹ dù vất vả vẫn có niềm vui. Sống vì người khác là một lẽ sống cao thượng, đẹp đẽ mẹ nhỉ!\nGió lạnh, đêm còn sót lại chút rét nàng Bân, mong đêm nay trời ít trở gió để bố ngủ ngon giấc, mẹ cũng bớt phải trở mình. Đêm từng đêm, chỉ mong muốn nhỏ nhoi vậy thôi...\nTôi vẫn nhớ như in vào buổi tối hôm đó, bất chợt bố nói với tôi và em trai đang ngồi cạnh giường, dù giọng bố không nói rõ được, rằng: hai con phải lo cho mẹ. Tôi ngậm ngùi nhớ mãi lời đó. Vài hôm thì bố ra đi.\nTôi nghĩ tình yêu của bố và mẹ thật đẹp đẽ, là lo lắng cho nhau tới hơi thở cuối cùng. Tôi nghĩ sống như vậy là một cuộc đời đáng sống.\nTheo thời gian, nỗi đau nào rồi cũng phải dần nguôi ngoai. Và thay dần cho nỗi đau là nỗi thương nhớ cồn cào.\nMột chiều có việc chạy vội xuống phố, chợt thấy mát lành cơn gió, tôi dừng lại và tự nhiên bối rối. Ô kìa! Trời đã sang thu.\nRồi bất chợt cơn mưa tới. Mưa ào ào như trút nước. Thấy đêm về lạnh nhẹ một chút hao gầy. Ngẫm đời người cũng như bốn mùa xuân hạ thu đông. Dài đấy mà cũng ngắn đấy. Cứ nghĩ sẽ mãi chìm trong khổ đau nhưng rồi đau khổ cũng vơi dần, và niềm hạnh phúc cũng từ từ dâng lên.\nTừ thuở ấu thơ tới lúc trưởng thành, trên bước đường đời tôi luôn có bố và nhớ bố. Hôm rồi cô con gái bé nhỏ của tôi hỏi bà: \"Bà ơi, ông nội mất rồi có còn nhìn thấy cháu không thế hả bà?\".\nMẹ tôi mỉm cười, nhẹ nhàng bảo cháu: \"Có chứ cháu! Ông trên trời luôn dõi theo mỗi bước của cháu. Cháu ngoan cho ông vui nhé!\".",
    "author": "LÊ NGỌC SƠN",
    "date": "27/10/2024 13:03 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/chieu-thu-nho-bo-20241027100747204.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027100747204.m4a",
    "comments": [
        {
            "commentId": "6c98d9ae-b525-4acc-8f11-0bab41373668",
            "author": "thie****@gmail.com",
            "text": "Tôi nhớ bố hàng ngày, quanh tháng, suốt năm này qua năm khác. Đặc biệt, chiều đến bữa cơm tối rồi đi ngủ. Tôi ngủ mơ gặp bố luôn. Dù bố tôi đã mất cách đây hơn 20 năm. Tôi không cho vợ tổ chức giỗ... bố. Bởi với tôi, bố chưa mất.  Ngày sang cát, xây mộ cho bố, cũng mình tôi thực hiện. Chỉ thuê 2 người phu ở nghĩa trang quen việc. Hai đêm, tôi trải nilon ngủ cạnh tiểu sành, trong đựng xương cốt của bố, tôi tự tay rửa từng chiếc xương và xắp xếp ngay ngắn. Những hình ảnh của bố không thể xóa nhòa trong não tôi được. Lúc tôi còn nhỏ, bố ở chiến trường về, được tạt qua nhà. Cả đêm bố cuốc đất đào hầm cho các con tránh bom. Tôi thương bố vất vả, ngồi phía sau cứ thò tay cào đất giúp bố, cho vào sọt để đổ lên bờ. Một thoáng luống cuống, bố cuốc vào đầu ngón tay út của tôi. Ngón tay xẻ đôi qua một đốt. Tôi và bố đã đi xe đạp lên vùng cao, dùng cá, tôm khô, muối đổi lấy thóc về xát gạo ăn chống đói, cám để nuôi heo. Những ngày tôi bận học, mình bố phải vào vùng xa, cắt tóc dạo. Người dân trả bằng ngô, khoai, họ cũng nghèo. Nhiều lắm, ăm ắp những kỷ niệm buồn vui. Chỉ mong ngày, tôi cũng được bố đón lên áng mây vàng rong chơi với bố, để hai bố con chẳng phải cách xa nữa.+",
            "date": "2024-10-27T17:20:15.2834267",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "sad",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "37fd1e98-641b-4237-831d-48f6dffc4dae",
            "author": "0773******85",
            "text": "Thích báo ngày Chủ Nhật vì những khoảng lắng như vậy!",
            "date": "2024-10-27T20:59:02.2003209",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}