{
    "postId": "20241025142325469",
    "title": "Chủ doanh nghiệp lắp bạt chống nắng nói gì về việc hiệu trưởng kê khai giá bạt gấp 3 lần?",
    "content": "Chủ doanh nghiệp lắp bạt chống nắng cho Trường tiểu học Lý Trạch lý giải về việc hiệu trưởng kê khai giá bạt cao gấp 3 lần giá phụ huynh khảo sát.\nNgày 25-10, ông Phan Văn Quốc, giám đốc Công ty TNHH sản xuất và thương mại Phú Quốc, đã trao đổi với Tuổi Trẻ Online về vấn đề liên quan đến vụ hiệu trưởng Trường tiểu học Lý Trạch (xã Lý Trạch, Bố Trạch, Quảng Bình) kê khai giá lắp bạt chống nắng cao gấp 3 lần giá bạt mà chính công ty này báo giá cho phụ huynh.\nTheo ông Quốc, giá bạt mà hiệu trưởng kê khai đúng là giá ghi trong hóa đơn được công ty này xuất ra sau khi nhà trường quyết toán, tức 630.000 đồng/m2. Ông Quốc xác nhận việc năm học trước đó đã từng làm một hệ thống bạt chống nắng tương tự cho dãy phòng học phía đối diện của Trường tiểu học Lý Trạch.\nChủ doanh nghiệp này cho rằng đơn vị mình đã làm đầy đủ các thủ tục, hồ sơ liên quan đến công trình này theo đúng quy định. \n\"Khi biết nhu cầu làm bạt chống nắng của trường thì chúng tôi gửi báo giá. Còn việc lựa chọn ai thi công là việc của nhà trường. Chúng tôi báo giá như vậy mà trường chọn thi công thì chúng tôi làm thôi\", ông Quốc phân trần.\nTrả lời việc cùng loại bạt này nhưng công ty báo giá cho phụ huynh chỉ 180.000 đồng - 200.000 đồng/m2 tùy diện tích nhỏ hay lớn hơn 10m2, ông Quốc cho rằng do mình nghĩ người đề nghị báo giá đó là… đối thủ cạnh tranh nên báo giá thấp xuống.\nNhư Tuổi Trẻ Online đã thông tin, nhiều phụ huynh có con theo học tại Trường tiểu học Lý Trạch đã có đơn gửi đến cơ quan chức năng để yêu cầu làm rõ dấu hiệu bất thường của hiệu trưởng trường này khi dùng tiền xã hội hóa do phụ huynh đóng góp để lắp hệ thống bạt che nắng cho các lớp học.\nTheo nội dung đơn, trong năm học 2023-2024, Trường tiểu học Lý Trạch huy động xã hội hóa mức 250.000 đồng một phụ huynh. Tổng số tiền phụ huynh đóng góp khoảng 124 triệu đồng (sau khi trừ các trường hợp miễn giảm).\nSố tiền này được trường sử dụng vào việc lắp đặt hệ thống bạt che nắng cho toàn bộ 2 tầng của dãy phòng học với tổng diện tích hơn 190m2 và sửa chữa thiết bị điện của trường.\nBà Cao Thị Mỹ Thuyết, hiệu trưởng, kê khai với hội phụ huynh rằng công trình này được Công ty TNHH sản xuất và thương mại Phú Quốc thi công với tổng mức phí là hơn 122 triệu đồng. Đơn giá theo hợp đồng thi công là 630.000 đồng/m2.\nNhiều phụ huynh đã đi khảo sát giá cho sản phẩm tương tự ở nhiều đơn vị trên địa bàn thì đơn giá thi công cho công trình tương tự chỉ chưa đến 1/3 giá mà hiệu trưởng kê khai.\nNhóm phụ huynh cũng đã liên hệ trực tiếp với Công ty TNHH sản xuất và thương mại Phú Quốc nói trên để gửi hình ảnh của chính hệ thống bạt mà công ty này lắp đặt tại Trường tiểu học Lý Trạch và xin báo giá cho công trình tương tự.\nTheo báo giá công ty này gửi, nếu tổng diện tích dưới 10m2 thì đơn giá 200.000 đồng/m2, còn nếu trên 10m2 thì đơn giá chỉ còn 180.000 đồng/m2.",
    "author": "QUỐC NAM",
    "date": "25/10/2024 14:54 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/chu-doanh-nghiep-lap-bat-chong-nang-noi-gi-ve-viec-hieu-truong-ke-khai-gia-bat-gap-3-lan-20241025142325469.htm",
    "audio_podcast": null,
    "comments": null
}