{
    "postId": "20241015105033473",
    "title": "Cảnh báo chiêu trò lừa đảo tặng quà nhân ngày 20-10",
    "content": "Ngày 15-10, Công an TP Quy Nhơn (Bình Định) cho biết lợi dụng Ngày Phụ nữ Việt Nam 20-10 sắp đến, nhiều người giả mạo hình ảnh, thương hiệu của các hãng thời trang lớn để lừa đảo.\nTheo Công an TP Quy Nhơn, các đối tượng sử dụng chiêu trò \"trúng thưởng\", \"tặng quà tri ân\" cho khách hàng để dụ dỗ, lừa đảo chiếm đoạt tài sản của nạn nhân dưới các thủ đoạn tinh vi: tặng quà online miễn phí, mạo danh tuyển nhân sự, cộng tác viên tại nhà, tuyển người mẫu nhí.\nCụ thể, kẻ lừa đảo mạo danh các nhãn hàng thời trang tạo ra các fanpage, đăng bài kêu gọi khách hàng nhận quà online, tặng mẫu set đồ hoàn toàn miễn phí, chỉ tặng không bán.\nThông qua fanpage lừa đảo, mạo danh nhãn hàng thời trang, những người này mời gọi bị hại comment, nhắn tin để nhận quà. \nSau đó, bị hại sẽ bị điều hướng sang nhóm chat của ứng dụng Telegram hoặc Zalo để \"làm nhiệm vụ\" với nhiều gói nhiệm vụ hấp dẫn.\nĐể tăng niềm tin cho bị hại, nhiệm vụ đầu tiên không yêu cầu chuyển tiền, mà chỉ cần vào YouTube xem 1 video của nhãn hàng thời trang, chụp ảnh màn hình lại sau đó sẽ được nhận tiền \"lì xì, hoa hồng\".\nCác nhiệm vụ sau đó sẽ yêu cầu bị hại chuyển tiền để nhận 10 - 30% hoa hồng. Nhưng sau khi bị hại chuyển tiền thì sẽ báo thực hiện sai cú pháp/thực hiện nhiệm vụ chậm, nên bị phạt thực hiện nhiệm vụ bổ sung để hoàn tiền.\nBên cạnh đó, kẻ lừa đảo mời bị hại tham gia đăng ký ứng tuyển với các vị trí công việc, cộng tác viên tại nhà… với mức lương cực kỳ thu hút.\nNạn nhân phải đặt cọc tiền để nhận hàng về nhà làm, nhưng thực tế không có hàng nào được gởi về. Bị hại sẽ bị mất tiền cọc, hoặc dẫn dụ tham gia nhóm Telegram làm nhiệm vụ, được 10% hoa hồng. Số tiền làm nhiệm vụ tăng dần lên. Khi bị hại chuyển tiền, sẽ không được trả lại.\nĐối tượng giả danh nhân viên tuyển dụng của nhãn hàng thời trang mời ba mẹ đăng ký cho con ứng tuyển làm mẫu nhí cho hãng.\nSau đó chúng thực hiện các thủ đoạn: mời tham gia thử thách online qua các kênh chat riêng như Telegram, Zalo… và dụ dỗ phụ huynh chuyển tiền để được hưởng % hoa hồng cho mỗi sản phẩm mà bé quảng cáo, thực hiện.\nMời khách hàng ấn vào các đường link, các app mạo danh ngân hàng để lấy thông tin tài khoản, mã OTP và rút hết tiền trong tài khoản của khách hàng.\nĐể tăng lòng tin từ khách hàng, kẻ lừa đảo sẽ lấy các hình ảnh, thông tin, tên người đại diện theo pháp luật, trụ sở và mã số thuế của hãng thời trang.\nCông an TP Quy Nhơn cảnh báo người dân: Cảnh giác với các cuộc gọi, lời mời kết bạn lạ. Kẻ giả mạo các hãng thời trang thường nắm rõ thông tin khách hàng, lịch sử mua hàng và gọi điện trực tiếp cho bị hại để tạo sự tin tưởng; liên tục điện thoại hối thúc, giục bị hại kết bạn Zalo để gửi chương trình.\nKhi bị hại đã kết bạn và đồng ý làm nhiệm vụ, chúng sẽ tạo các lý do hối thúc chuyển tiền ngay.\nCông an khuyến cáo người dân không truy cập vào các fanpage, website không chính thống, kiểm tra kỹ thông tin các nick tự xưng là nhân viên của các hãng thời trang.",
    "author": "LÂM THIÊN",
    "date": "15/10/2024 11:32 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/canh-bao-chieu-tro-lua-dao-tang-qua-nhan-ngay-20-10-20241015105033473.htm",
    "audio_podcast": null,
    "comments": null
}