{
    "postId": "20241027162848038",
    "title": "Tin tức sáng 28-10: Biến động nhân sự, Tập đoàn Lộc Trời sắp họp đại hội bất thường",
    "content": "Một số tin tức đáng chú ý: 3 quý đầu năm chi hơn 102.000 tỉ đồng khám chữa bệnh bảo hiểm y tế; Nhà Khang Điền xóa sổ 2 công ty bất động sản thành viên; Không việc làm, một công ty dầu khí báo lợi nhuận 0 đồng...\nTheo chương làm việc, sáng nay (28-10), sau khi nghe Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh trình bày báo cáo và xem clip, Quốc hội sẽ thảo luận về báo cáo của đoàn giám sát cũng như dự thảo nghị quyết của Quốc hội về kết quả giám sát chuyên đề \"việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến hết năm 2023\".\nNội dung này sẽ tiếp tục được thảo luận trong 1,5 giờ buổi chiều và trong thời gian đó, các thành viên Chính phủ có liên quan giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu. Nội dung này sẽ được phát thanh, truyền hình trực tiếp để cử tri, nhân dân theo dõi.\nTiếp đó, Bộ trưởng Bộ Quốc phòng - Đại tướng Phan Văn Giang thừa ủy quyền của Thủ tướng Chính phủ trình bày tờ trình về dự Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam.\nSau khi nghe, Chủ nhiệm Ủy ban Quốc phòng, An ninh của Quốc hội Lê Tấn Tới trình bày báo cáo thẩm tra dự luật, Quốc hội sẽ dành thời gian còn lại về tổ thảo luận nội dung này.\nTheo tin tức từ báo cáo của Bảo hiểm xã hội Việt Nam, trong 9 tháng đầu năm 2024, tổng số chi khám chữa bệnh bảo hiểm y tế hơn 102.000 tỉ đồng, tăng khoảng 13.000 tỉ đồng so với cùng kỳ năm 2023.\nƯớc tính cả nước, trên 134 triệu lượt người khám chữa bệnh bảo hiểm y tế, tăng trên 7,4 triệu lượt so với cùng kỳ năm ngoái. Khoảng 6,2 triệu lượt người hưởng chế độ ốm đau, thai sản, dưỡng sức, phục hồi sức khỏe…\nNgành bảo hiểm xã hội đang đẩy mạnh chuyển đổi số, phát hiện, nhận diện dấu hiệu lạm dụng, gia tăng chi phí bất thường, giảm trục lợi, lạm dụng quỹ bảo hiểm y tế.\nDù ảnh hưởng bởi bão số 3 (bão Yagi), toàn ngành vẫn giải quyết nhanh chóng vướng mắc như mất thẻ bảo hiểm y tế, không có giấy chuyển viện, tạm ứng kinh phí khám chữa bệnh…\nSau bão số 3, toàn ngành trao tặng hơn 1.200 sổ bảo hiểm xã hội và trên 9.200 thẻ bảo hiểm y tế với số tiền gần 16 tỉ đồng.\nTin tức từ Công ty cổ phần Tập đoàn Lộc Trời (LTG) cho biết công ty này vừa quyết định triệu tập cuộc họp cổ đông bất thường dự kiến sẽ diễn ra trong khoảng từ ngày 7 đến ngày 31-12 năm nay.\nCuộc họp chưa chốt ngày, nhưng được ấn định theo hình thức trực tiếp.\nNội dung chính của cuộc họp được Lộc Trời cho biết nhằm để miễn nhiệm và bầu bổ sung thành viên hội đồng quản trị, ban kiểm soát.\nNgoài ra, công ty cũng sẽ thông qua kế hoạch điều chỉnh kinh doanh cho năm 2024 và giải quyết các vấn đề tồn đọng.\nVừa qua, Lộc Trời trải qua biến động nhân sự cấp cao. Ông Nguyễn Tấn Hoàng - kế toán trưởng của Lộc Trời, mới đây được đưa lên làm tổng giám đốc.\nTruyền thông trong nước cũng đưa tin có văn bản tố cáo cựu tổng giám đốc Lộc Trời Nguyễn Duy Thuận.\nVietcombank vừa tiếp tục thông báo tới các khách hàng việc cập nhật thông tin sinh trắc học và giấy tờ tùy thân còn hiệu lực để không bị gián đoạn giao dịch.\nNgân hàng này cho biết theo quy định của Luật Căn cước 2023, chứng minh nhân dân (bao gồm cả loại 9 số và 12 số) có giá trị sử dụng trong các thủ tục và giao dịch đến hết ngày 31-12-2024.\nCòn theo thông tư 17 và thông tư 18 của Ngân hàng Nhà nước, từ ngày 1-1-2025, chủ tài khoản thanh toán/chủ thẻ ngân hàng sẽ bị tạm dừng thực hiện các giao dịch trực tuyến (chuyển tiền, thanh toán hóa đơn, nạp tiền…) và giao dịch chuyển/rút tiền tại ATM trong hai trường hợp.\n1. Chưa cập nhật thông tin sinh trắc học;\n2. Chưa cập nhật thông tin mới thay thế cho giấy tờ tùy thân (chứng minh nhân dân, căn cước công dân, hộ chiếu, thị thực) hết hiệu lực.\nĐể không bị gián đoạn giao dịch, nhiều ngân hàng thời gian qua đã khuyến nghị khách hàng tiến hành cập nhật thông tin sinh trắc học và thông tin căn cước/căn cước công dân gắn chip (còn hiệu lực).\nHội đồng quản trị Công ty cổ phần Đầu tư và Kinh doanh Nhà Khang Điền (KDH) vừa thông qua chủ trương giải thể hai công ty con là Công ty TNHH Phát triển nhà và Xây dựng hạ tầng Long Phước Điền và Công ty TNHH Phát triển bất động sản Nam Phú.\nKDH cho biết doanh nghiệp sở hữu 99,95% vốn của TNHH Phát triển nhà và Xây dựng hạ tầng Long Phước Điền. Còn tại Nam Phú, KDH nắm 99% vốn điều lệ.\nNgoài ra, Nhà Khang Điền cũng chấp thuận đơn từ nhiệm chức danh trưởng bộ phận kiểm toán nội bộ của bà Lộ Nguyễn Thúy Phượng kể từ ngày 25-10.\nHội đồng quản trị Nhà Khang Điền đã thông qua việc bổ nhiệm bà Trương Thị Sương ngồi ghế trưởng bộ phận kiểm toán nội bộ công ty thay bà Phượng.\nCông ty CP Tổng công ty Xây lắp dầu khí Nghệ An (PVA) vừa công bố báo cáo tài chính quý 3 năm nay.\nĐáng lưu ý là mục báo cáo kết quả kinh doanh của PVA gần như \"trắng trơn\". Công ty này là đơn vị thành viên của Tổng công ty cổ phần Xây lắp Dầu khí Việt Nam (Tập đoàn Dầu khí Việt Nam).\nTheo đó, quý 3 này cũng như lũy kế 9 tháng đầu năm, PVA không ghi nhận một đồng doanh thu nào. Đồng thời các loạt chi phí từ lãi vay, bán hàng đến quản lý doanh nghiệp đều không phát sinh ở quý 3.\nSuốt 9 tháng đầu năm nay, PVA chỉ tốn hơn 5,6 triệu đồng cho chi phí quản lý doanh nghiệp. Do không có doanh thu lẫn chi phí, kết quả PVA cũng để \"trắng\" cả phần lợi nhuận trong quý 3.\nTình trạng này cũng diễn ra cùng kỳ năm ngoái. Còn lũy kế 3 quý, PVA lỗ hơn 5,6 triệu đồng, trong khi cùng kỳ năm ngoái âm 224 triệu đồng.\nGiải trình gửi Ủy ban Chứng khoán, lãnh đạo PVA cho biết công ty không có việc làm nên không phát sinh doanh thu, cũng không phát sinh bất kỳ chi phí nào, do vậy lợi nhuận 0 đồng.\nMỗi năm Bệnh viện Da liễu TP.HCM tiếp nhận hơn 52.000 lượt bệnh nhân đến khám bệnh vảy nến. Số bệnh nhân mắc bệnh vảy nến đến khám tại Bệnh viện Da liễu ngày càng tăng. Số người mắc bệnh vảy nến hiện chiếm khoảng 3% dân số.\nThS.BS Phạm Thị Uyển Nhi, phó phòng kế hoạch tổng hợp - Bệnh viện Da liễu TP.HCM, đã cho biết như vậy tại buổi họp mặt giao lưu tọa đàm Ngày vảy nến thế giới được tổ chức vào ngày 27-10.\nVảy nến là căn bệnh không lây. Những người mang căn bệnh này vẫn đang sống chung với bệnh và vẫn “đấu tranh” với bệnh từng ngày.\nNguyên nhân chính xác gây ra bệnh vảy nến đến nay vẫn chưa rõ.\nTuy nhiên, sau hàng thập kỷ nghiên cứu, khoa học đã khẳng định rằng nguyên nhân chính của bệnh vảy nến là sự tương tác giữa 3 yếu tố: môi trường - di truyền - miễn dịch.\nCác bác sĩ khuyên cộng đồng không kỳ thị với người mắc bệnh vảy nến, giúp người bệnh tránh được stress, có tinh thần vui vẻ.",
    "author": "TUỔI TRẺ ONLINE",
    "date": "28/10/2024 05:45 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/tin-tuc-sang-28-10-bien-dong-nhan-su-tap-doan-loc-troi-sap-hop-dai-hoi-bat-thuong-20241027162848038.htm",
    "audio_podcast": null,
    "comments": null
}