{
    "postId": "20241029145207564",
    "title": "Trên khắp mảnh đất Lào đã trộn lẫn xương máu chiến sĩ cách mạng hai nước Việt - Lào",
    "content": "Đó là khẳng định của Đại tướng Chansamone Chanyalath - phó thủ tướng Chính phủ, bộ trưởng Bộ Quốc phòng Lào - tại buổi gặp mặt kỷ niệm 75 năm Ngày truyền thống Quân tình nguyện và chuyên gia Việt Nam tại Lào.\nCuộc gặp mặt kỷ niệm 75 năm Ngày truyền thống Quân tình nguyện và chuyên gia Việt Nam tại Lào (30-10-1949 - 30-10-2024) diễn ra tại Hà Nội, ngày 29-10.\nDự buổi gặp mặt có Đại tướng Phan Văn Giang - bộ trưởng Bộ Quốc phòng Việt Nam; Đại tướng Chansamone Chanyalath - phó thủ tướng Chính phủ, bộ trưởng Bộ Quốc phòng Lào - cùng các lãnh đạo Bộ Tổng tham mưu, Bộ Quốc phòng và một số tướng lĩnh cùng nhiều thành viên trong Ban liên lạc toàn quốc cựu quân tình nguyện và chuyên gia quân sự Việt Nam tại Lào.\nPhát biểu tại cuộc gặp mặt, Đại tướng Phan Văn Giang nhấn mạnh Việt Nam và Lào là hai nước cùng tựa lưng vào dãy Trường Sơn hùng vĩ, uống chung dòng nước Mekong, đã gắn kết chặt chẽ với nhau như một quy luật tự nhiên, là nhân tố có ý nghĩa sống còn của mỗi Đảng, mỗi nước, được thử thách qua lịch sử.\nĐại tướng Phan Văn Giang cũng trích dẫn lời dạy của Chủ tịch Hồ Chí Minh với quân tình nguyện và chuyên gia làm nhiệm vụ tại Lào: \"Giúp nhân dân nước bạn tức là mình tự giúp mình\".\n\"Những chiến công, thành tích và sự hy sinh của quân tình nguyện và chuyên gia Việt Nam đã để lại trong lòng nhân dân các dân tộc Lào những tình cảm sâu nặng và sự trân trọng đặc biệt, đúng như lời khen ngợi của lãnh đạo Đảng, Nhà nước và nhân dân Lào: \"Trên đất nước Lào, không có nơi nào mà không có dấu chân của quân tình nguyện Việt Nam, không có chiến thắng nào mà không có sự hy sinh đóng góp của quân tình nguyện Việt Nam\", Đại tướng Phan Văn Giang nhấn mạnh.\nĐại tướng Phan Văn Giang khẳng định Đảng, Nhà nước, Quân ủy Trung ương, Bộ Quốc phòng Việt Nam ghi nhận, trân trọng và đánh giá cao những đóng góp to lớn của quân tình nguyện và chuyên gia Việt Nam tại Lào đối với sự nghiệp cách mạng của hai dân tộc.\nĐại tướng Phan Văn Giang cũng tin tưởng với truyền thống vẻ vang của quân tình nguyện và chuyên gia Việt Nam tại Lào, với ý chí, nhiệt tình và trách nhiệm, Ban liên lạc toàn quốc cựu quân tình nguyện và chuyên gia quân sự Việt Nam tại Lào, sẽ tiếp tục có những đóng góp xứng đáng vào sự nghiệp xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa, củng cố, vun đắp, bảo vệ và phát triển mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt, hợp tác toàn diện Việt Nam - Lào mãi mãi xanh tươi, đời đời bền vững.\nPhát biểu tại buổi gặp mặt, Đại tướng Chansamone Chanyalath khẳng định quân tình nguyện và chuyên gia Việt Nam làm nhiệm vụ quốc tế tại Lào là những người đồng chí đã cùng chiến đấu, cùng sống chết với quân đội và nhân dân các dân tộc Lào trong đấu tranh chống đế quốc xâm lược và bè lũ tay sai, giành độc lập, tự do cho Lào.\n\"Đảng, Chính phủ, quân đội và nhân dân Lào nhận thức sâu sắc rằng trên mảnh đất thân yêu của chúng tôi, từ Bắc vào Nam đã trộn lẫn những giọt mồ hôi và xương máu của các chiến sĩ cách mạng hai nước trong sự nghiệp đấu tranh giành độc lập của Lào.\nKhông ai có thể đếm được bao nhiêu dòng suối, ngọn núi, con sông trên đất nước Lào mà các chiến sĩ cách mạng hai nước đã đi qua chiến đấu chống kẻ thù chung.\nChúng tôi cam kết trong bất kỳ giai đoạn, hoàn cảnh nào, Đảng, Chính phủ, các lực lượng vũ trang và nhân dân các dân tộc Lào sẽ cùng với Đảng, Chính phủ, quân đội và nhân dân Việt Nam anh em giữ gìn và phát huy mối quan hệ hiếm có giữa hai nước mãi mãi vững bền, xứng đáng với sự hy sinh to lớn của các chiến sĩ quân tình nguyện và chuyên gia Việt Nam làm nhiệm vụ quốc tế tại Lào\", Đại tướng Chansamone Chanyalath chia sẻ.\nTại cuộc gặp mặt, Trung tướng Nguyễn Đức Sơn, phó trưởng Ban liên lạc toàn quốc cựu quân tình nguyện và chuyên gia quân sự Việt Nam tại Lào, khẳng định cùng với vinh dự và tự hào, ai nấy cũng thấy trách nhiệm lớn lao trong việc giữ gìn và phát huy truyền thống cách mạng, tăng cường hơn nữa tình đoàn kết đặc biệt, hữu nghị vĩ đại Việt Nam - Lào.\nTrung tướng Sơn cũng cho biết sẽ tiếp tục phát huy truyền thống Bộ đội Cụ Hồ, truyền thống người chiến sĩ tình nguyện, không ngừng nỗ lực tiếp tục phấn đấu góp phần vun đắp, xây dựng tình đoàn kết đặc biệt, thủy chung son sắt Việt Nam - Lào mãi mãi xanh tươi, đời đời bền vững và truyền lại cho các thế hệ kế tiếp.\n",
    "author": "NAM TRẦN",
    "date": "29/10/2024 15:59 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tren-khap-manh-dat-lao-da-tron-lan-xuong-mau-chien-si-cach-mang-hai-nuoc-viet-lao-20241029145207564.htm",
    "audio_podcast": null,
    "comments": null
}