{
    "postId": "20241028110248325",
    "title": "Quảng Nam không đồng ý khai quật mộ cổ nghi của Bà chúa thơ Nôm Hồ Xuân Hương",
    "content": "Tỉnh Quảng Nam không thống nhất với đề nghị của bà Nghiêm Thị Hằng về việc khai quật ngôi mộ cổ minh bia năm 1850 phục vụ khảo cổ, nghi đây là phần mộ của nữ sĩ Hồ Xuân Hương.\nTrước đó tháng 7-2024, bà Nghiêm Thị Hằng (69 tuổi, ở TP Hà Nội), là hội viên Hội Nhà báo Việt Nam, Hội Nhà văn Việt Nam, hội viên Hội Luật gia Việt Nam, đã có văn bản gửi chủ tịch UBND tỉnh Quảng Nam xin khai quật ngôi mộ cổ vô thừa nhận (ở TP Tam Kỳ, Quảng Nam) có minh bia năm 1850 phục vụ khảo cổ, có liên quan đến các giả thuyết về phần mộ nữ sĩ Hồ Xuân Hương, theo quan điểm của bà Hằng.\nTrong tờ trình, bà Hằng cho rằng quá trình nghiên cứu về thân thế nữ sĩ Hồ Xuân Hương, từ năm 2020 bà phát hiện ông Trần Phúc Hiển là người chồng thứ hai của nữ sĩ Hồ Xuân Hương, ông quê làng Tam Kỳ cổ.\nNghiên cứu về quê hương ông Trần Phúc Hiển và dấu tích liên quan đến phần mộ của nữ sĩ, bà đã nhiều lần vào TP Tam Kỳ tìm hiểu ngôi cổ mộ Giày Thầy Lánh ở bãi Sơn, làng Hương Trà Tây.\nBà cũng kết nối thông tin với hai ngôi mộ vô thừa nhận ở khu phố 8, phường An Sơn, TP Tam Kỳ có minh bia năm 1857 của cụ Phan Thị Chi và ngôi mộ minh bia năm 1850 có tên Huỳnh Hoàn Nhân và nhà thờ cụ Nguyễn Đức Thêm ở xã Tam Tiến, huyện Núi Thành.\nNăm 2021 cuốn sách Giải mã bí ẩn nữ sĩ Hồ Xuân Hương của bà được Nhà xuất bản Hồng Đức ấn hành, góp phần làm rõ thân thế năm sinh, năm mất, đặc biệt là quan hệ hôn nhân của nữ sĩ với người chồng thứ hai là ông Trần Phúc Hiển.\nĐầu năm 2023, đoàn công tác của bà Hằng thực địa khảo sát tại quần thể cổ mộ Giày Thầy Lánh.\nBà Hằng đề nghị với tỉnh khai quật mộ cổ 1850 phục vụ nghiên cứu khoa học khảo cổ, để xác định hài cốt người nằm dưới mộ là nam hay nữ, chết già hay trẻ, chết vào thời gian nào, chết do bệnh tật hay tác động khác qua kiểm nghiệm mẫu xương.\nXem xét các vật tùy táng còn trong mộ theo các căn cứ khảo cổ, soi chiếu với thực thế, các thông tin dữ liệu lịch sử, văn học và dân gian truyền tụng liên quan đến nữ sĩ Hồ Xuân Hương.\nNếu qua khảo cổ kết quả chính là phần mộ của nữ sĩ Hồ Xuân Hương thì vinh dự cho tỉnh Quảng Nam có một ngôi mộ cổ không chỉ có giá trị về kiến trúc mà còn có giá trị về lịch sử.\nMới đây, UBND tỉnh Quảng Nam có công văn gửi bà Nghiêm Thị Hằng về đề xuất trên. \nTheo đó qua xem xét ý kiến của Sở Văn hóa, Thể thao và Du lịch và UBND TP Tam Kỳ, chủ tịch UBND tỉnh không thống nhất với đề nghị của bà Hằng về việc khai quật ngôi mộ cổ có minh bia năm 1850.\nLý do qua kết quả khảo sát và dập, dịch các văn khắc trên hai bia mộ tại phường An Sơn, TP Tam Kỳ cho thấy hai ngôi mộ thể hiện đầy đủ các thông tin về họ tên, danh xưng, quê quán, phẩm hàm, chức vị, năm sinh, năm mất…\nDo đó thông tin về hai ngôi mộ cổ vô chủ và nghi là phần mộ nữ sĩ Hồ Xuân Hương là không có căn cứ và cơ sở lịch sử, khoa học.\nTỉnh này giao UBND TP Tam Kỳ chỉ đạo các đơn vị, địa phương liên quan có phương án bảo vệ hiện trạng các ngôi mộ cổ trên, tránh sự tác động, xâm hại từ các yếu tố bên ngoài.",
    "author": "LÊ TRUNG",
    "date": "28/10/2024 11:43 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/quang-nam-khong-dong-y-khai-quat-mo-co-nghi-cua-ba-chua-tho-nom-ho-xuan-huong-20241028110248325.htm",
    "audio_podcast": null,
    "comments": null
}