{
    "postId": "20241027095504493",
    "title": "Tin tức giá xe: 'Xe chơi' Suzuki Jimny giảm gần 80 triệu tại đại lý, xuống ngang Xforce bản cao nhất",
    "content": "Giá ưu đãi dành cho Suzuki Jimny là chính sách riêng của từng đại lý.\nMột tư vấn bán hàng đang rao bán Suzuki Jimny với mức giảm lên tới 76 triệu đồng, gần như tương đương khuyến mãi 100% trước bạ tính theo khung lệ phí 10%.\nĐây được coi là mức giảm sâu nhất của Suzuki Jimny kể từ khi mở bán ở thị trường Việt Nam từ tháng 4-2024.\nMức giảm này đành cho bản 1 tông màu sơn và không được tặng kèm các phụ kiện. Sau khi trừ khuyến mãi, Suzuki Jimny ở đây từ 789 triệu xuống còn 713 triệu đồng.\nĐây là chương trình riêng của đại lý. Vì thế, không được áp dụng ở mọi đại lý Suzuki trên toàn quốc.\nSuzuki Jimny được xem là mẫu xe dành cho dân chơi nên số lượng nhập về không nhiều, giá bán cũng ở mức cao (789 và 799 triệu đồng tùy màu) dù kích thước chỉ tương đương xe hạng A.\nThậm chí, một số trường hợp khách muốn có xe ngay có thể phải mua xe đã lắp sẵn phụ kiện. Người ta từng ghi nhận một chiếc Suzuki Jimny 2 tông màu đã lắp sẵn phụ kiện được đề giá bán chênh thêm tới gần 15% so với giá niêm yết.\nĐiểm nhấn của Suzuki Jimny nằm ở thiết kế hầm hố kiểu SUV chuyên địa hình cùng những trang bị tối ưu cho sở thích off-road của người chơi. Vì lẽ đó, mẫu xe này còn được ví von là \"tiểu G-Class\".\nXe sử dụng khung gầm sắt xi rời (body-on-frame) như một số SUV 7 chỗ, bán tải. Jimny có cản trước và sau được tối ưu chạy địa hình với góc tới 37 độ, góc vượt đỉnh dốc 28 độ và góc thoát 49 độ. Khoảng sáng gầm 210mm. Vì vậy, cảm giác vận hành của mẫu xe này sẽ thiên về cung đường địa hình.\nXe chỉ được trang bị cỗ máy 1.5L công suất 101 mã lực, mô men xoắn 130Nm. Tuy nhiên, xe có hệ dẫn động 2 cầu 4WD, với các chế độ 2H, 4H và 4L. Hệ thống treo cầu cứng 3 liên kết. Phanh giả lập vi sai hạn chế trượt LSD giúp xử lý trong tình huống trơn trượt hoặc mất lực kéo.",
    "author": "MINH SƠN",
    "date": "27/10/2024 14:30 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/tin-tuc-gia-xe-xe-choi-suzuki-jimny-giam-gan-80-trieu-tai-dai-ly-xuong-ngang-xforce-ban-cao-nhat-20241027095504493.htm",
    "audio_podcast": null,
    "comments": null
}