{
    "postId": "20241030121609961",
    "title": "Lối sống 'phông bạt' vào đề thi văn, Trường Mạc Đĩnh Chi nói gì?",
    "content": "Trưa 30-10, Trường THPT Mạc Đĩnh Chi, quận 6, TP.HCM đã có phản hồi về đề thi văn có nội dung về lối sống 'phông bạt'.\nNói về đề thi văn đang gây tranh cãi, cô Trần Thị Bích Châu - tổ trưởng chuyên môn tổ ngữ văn, Trường THPT Mạc Đĩnh Chi, quận 6, TP.HCM, cho biết đó là đề kiểm tra giữa kỳ môn ngữ văn dành cho học sinh lớp 10A25 của trường, không phải dành cho học sinh cả khối 10. \nĐề kiểm tra có nội dung \"Hãy viết bài văn nghị luận bàn về lối sống phông bạt của giới trẻ hiện nay\", thời lượng làm bài 45 phút.\n\"Đây là bài kiểm tra định kỳ thực hiện theo đơn vị lớp, đề bài do giáo viên bộ môn ra theo sự thống nhất của tổ nhóm chuyên môn (cô Châu không trực tiếp giảng dạy môn văn ở lớp 10A25 - PV).\nYêu cầu của đề là viết văn thể nghị luận bàn về một vấn đề (một hiện tượng đời sống hoặc một vấn đề liên quan đến giới trẻ); Đề không dùng ngữ liệu mà thuộc kiểu bài dùng lý lẽ và dẫn chứng để bàn luận và làm sáng tỏ về một vấn đề xã hội\", cô Châu nói.\nTheo cô Châu, đề đảm bảo nội dung chương trình môn ngữ văn 10. Về thời lượng làm bài 45 phút, cô cho biết do học sinh đã được hướng dẫn nhận biết yêu cầu của kiểu bài nghị luận xã hội về một vấn đề xã hội. Các em cũng đã được hướng dẫn thực hành vận dụng các thao tác lập luận trong bài viết phù hợp với thời lượng được yêu cầu.\nNgoài ra, học sinh cũng được hướng dẫn cách diễn đạt ngắn gọn, trình bày rõ ràng, có lý lẽ và dẫn chứng phù hợp theo yêu cầu của đề bài.\nVề nội dung kiến thức, giáo viên giảng dạy đã hướng dẫn cho học sinh nêu được ý nghĩa thực tiễn của các vấn đề, trong đó có vấn đề lối sống \"phông bạt\". Cụ thể là trong tiết học viết, giáo viên cho học sinh thực hành các kỹ năng viết, trình bày vấn đề xã hội đã được tìm hiểu. \nTrong tiết học nói - nghe, giáo viên cũng đã hướng dẫn học sinh trình bày theo nhóm và góp ý nhận xét giúp học sinh: Nhận thức đúng vấn đề, có thái độ, giải pháp phù hợp; Thể hiện nhận thức, lập trường của người viết trước các biểu hiện đúng/sai, tốt/xấu…; Biết cách phát huy điểm mạnh, khắc phục điểm yếu trong cách nhìn nhận vấn đề xã hội; Có cái nhìn khách quan, hướng tới những điều tích cực và tốt đẹp trong cuộc sống…\n\"Các em học sinh lớp 10 ở Trường Mạc Đĩnh Chi còn được học chủ đề 'Xây dựng quan điểm sống' từ bộ môn hoạt động trải nghiệm, hướng nghiệp. Chủ đề này cũng góp phần bổ sung kiến thức xã hội để học sinh viết bài nghị luận\", cô Châu thông tin thêm.",
    "author": "HOÀNG HƯƠNG",
    "date": "30/10/2024 13:39 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/loi-song-phong-bat-vao-de-thi-van-truong-mac-dinh-chi-noi-gi-20241030121609961.htm",
    "audio_podcast": null,
    "comments": null
}