{
    "postId": "20241014090648955",
    "title": "Ngắm Hà Nội bề bộn và Hà Nội nên thơ",
    "content": "Người xem tìm thấy một Hà Nội quá ngột ngạt bởi tắc đường, xây dựng bề bộn, xám xịt ô nhiễm, lẫn một Hà Nội nên thơ với những mảnh thiên nhiên, những khu tập thể yên bình trong triển lãm ‘Lớp love Hà Nội’.\nTriển lãm đang được giới thiệu tới công chúng tại Aqua Art (44 Yên Phụ, Tây Hồ, Hà Nội) đến ngày 26-10.\n17 họa sĩ còn rất trẻ, cùng vẽ về thành phố mà họ đang sống với nhiều góc nhìn khác nhau nhưng tựu trung là yêu.\nNgay cả khi họ vẽ những góc khuất, những mệt mỏi, căng thẳng đô thị thì vẫn là vì yêu mà vẽ, mà phản ánh, cảnh báo.\nCho nên cái tên triển lãm đáng lẽ phải là Lớp lớp Hà Nội lại được chơi chữ thành Lớp love Hà Nội.\nNhững bức tranh như những lá thư tình ở nhiều cung bậc cảm xúc của các nghệ sĩ muốn gửi tới Hà Nội trong những ngày kỷ niệm 70 năm giải phóng thủ đô.\nGiống như nhiều cung bậc của tình yêu, ở đây các nghệ sĩ cũng tỏ bày rất nhiều trạng huống cảm xúc với Hà Nội qua những góc nhìn đa diện về một thành phố đang phát triển nhanh chóng, đan xen giữa cũ và mới.\nỞ đó có những góc thơ mộng như trong các bức tranh vẽ những mảnh thiên nhiên còn sót lại trong thành phố của Nguyễn Bá Nguyên, một góc khu tập thể yên bình đầy hoài niệm trong Tổ ấm của Y My, những \"ngõ vắng xôn xao\" với nhà cửa san sát, áo quần phơi giăng mắc rất Hà Nội trong Ngõ nhỏ của Quỳnh Ngọc…\nVà có những khung cảnh ngột ngạt đến nghẹt thở như trong Thi công dự án phát triển đô thị, Mùa xây dựng của Ngô Đắc Lợi, Ngày mong manh, Cuộc sống thường ngày của Vàng Hải Hưng, Bon trend của Vũ Hoàng, Box của Đỗ Quốc Bảo…\nHay những tiếng thét đô thị trong Anh nói chậm thôi của Thuận Ngô…\nTập hợp đông đảo họa sĩ trẻ tham gia, triển lãm cho người xem thấy những họa sĩ trẻ đang nhìn thấy gì ở Hà Nội.\nVà hẳn là những cái nhìn này cũng trùng khớp với cái thấy của cư dân thành phố về Hà Nội hôm nay.",
    "author": "THIÊN ĐIỂU",
    "date": "14/10/2024 09:37 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ngam-ha-noi-be-bon-va-ha-noi-nen-tho-20241014090648955.htm",
    "audio_podcast": null,
    "comments": null
}