{
    "postId": "20241030103348978",
    "title": "Cục Thuế hướng dẫn thời điểm tính tiền, thuế đất theo giá đất mới ở TP.HCM",
    "content": "Cục Thuế TP.HCM vừa có văn bản triển khai, hướng dẫn thời điểm tính tiền sử dụng đất theo bảng giá đất mới ở TP.HCM.\nTheo đó, giá đất được xác định theo bảng giá đất ban hành kèm quyết định 79 của UBND TP.HCM, có hiệu lực áp dụng từ 31-10-2024. Thời hạn sử dụng đất được tính là 70 năm.\nVề tính tiền sử dụng đất khi chuyển mục đích sử dụng đất đối với hộ gia đình, cá nhân được tính theo công thức: tiền sử dụng đất khi chuyển mục đích sử dụng đất sang đất ở = tiền sử dụng đất của loại đất sau khi chuyển mục đích - (trừ) tiền sử dụng đất, tiền thuê đất của các loại đất trước khi chuyển mục đích.\nĐối với trường hợp công nhận quyền sử dụng đất thì tỉ lệ % thu tiền sử dụng đất khác nhau theo từng trường hợp cụ thể tùy thuộc thời gian sử dụng đất, loại đất thực tế sử dụng, có vi phạm pháp luật về đất đai hay không.\nTheo đó, thời điểm tính tiền sử dụng đất đối với trường hợp chuyển mục đích sử dụng đất là thời điểm Nhà nước ban hành quyết định cho phép chuyển mục đích. Còn thời điểm tính tiền sử dụng đất trường hợp công nhận quyền sử dụng đất là thời điểm hộ gia đình, cá nhân nộp đủ hồ sơ hợp lệ.\nVề quy trình xác định nghĩa vụ tài chính về đất đai, Cục Thuế đang thực hiện quy trình liên thông.\nTrường hợp chưa đủ cơ sở tính tiền sử dụng đất và các khoản phải nộp khác thì trong hạn 5 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan thuế phải thông báo cho cơ quan tiếp nhận để bổ sung, sau khi tiếp nhận đủ hồ sơ thì cơ quan thuế phải ra thông báo nộp tiền sử dụng đất, quyết định giảm tiền sử dụng đất, chậm nhất sau 5 ngày làm việc.\nCuối ngày 30-10, các chi cục thuế phải khóa sổ nhận hồ sơ xác định nghĩa vụ tài chính đất đai trên hệ thống liên thông điện tử, in danh sách số lượng hồ sơ đủ điều kiện tiếp nhận trong ngày.",
    "author": "ÁI NHÂN - TIẾN LONG",
    "date": "30/10/2024 10:50 GMT+7",
    "category": "Thời sự",
    "url": "https://tuoitre.vn/cuc-thue-huong-dan-thoi-diem-tinh-tien-thue-dat-theo-gia-dat-moi-o-tp-hcm-20241030103348978.htm",
    "audio_podcast": null,
    "comments": null
}