{
    "postId": "20241019000554915",
    "title": "Thi ngoại ngữ bàn chuyện hội nhập, phát triển bền vững",
    "content": "Hội thi tiếng Anh dành cho thanh niên TP.HCM được Thành Đoàn tổ chức vừa khép lại với 12 thí sinh xuất sắc nhất tranh tài chung kết.\nTừ mục tiêu góp phần nâng cao năng lực ngoại ngữ cho người trẻ, hội thi đã thu hút hơn 25.000 lượt thí sinh tham gia vòng loại dù chỉ hai tuần. Trường ĐH Sư phạm TP.HCM là đơn vị có số thí sinh tham gia đông nhất hội thi lần đầu tiên được tổ chức này.\n60 bạn vào bán kết đã tham gia trải nghiệm thực tế tại các địa điểm văn hóa, lịch sử trên địa bàn TP. Tại mỗi điểm đến, các bạn vượt qua thử thách kiểm tra trình độ tiếng Anh, kiến thức xã hội và dùng tiếng Anh giao tiếp với người nước ngoài.\nĐây cũng là cơ hội để các bạn thể hiện bản lĩnh, khả năng làm việc nhóm, đồng thời giao lưu, trao đổi và kết bạn với bạn bè có cùng đam mê ngoại ngữ và hội nhập quốc tế.\nVòng chung kết gọi tên 12 gương mặt xuất sắc nhất. Các bạn lần lượt trải qua phần thi trắc nghiệm kiến thức, thuyết trình ý tưởng, đề xuất giải pháp để tuổi trẻ tham gia hội nhập, giao lưu quốc tế của TP và đất nước cũng như phát triển TP bền vững gắn với các mục tiêu phát triển bền vững của Liên Hiệp Quốc.\nHai thí sinh nổi bật nhất là Phan Quang Trường (Trường ĐH Ngoại ngữ - Tin học TP.HCM) và Trần Lê Uyển Nhi (Trường ĐH Ngoại thương cơ sở II TP.HCM) bước vào phần thi tranh biện để tìm ra chủ nhân ngôi quán quân.\nSau ba lần tranh biện, bảo vệ quan điểm, phản biện đối phương, bạn Phan Quang Trường đã xuất sắc giành giải nhất hội thi. Các lập luận, kỹ năng trình bày và phản biện của Trường được đánh giá là thuyết phục, ấn tượng.\nKể lại chuyến giao lưu văn hóa tại Singapore cùng các bạn trẻ khác cách đây bốn tháng, Phan Quang Trường nói nhận ra dù ngôn ngữ, văn hóa và ẩm thực khác nhau nhưng mọi người đều sống trên cùng một hành tinh và đều có sự kết nối lẫn nhau. Trong đó, văn hóa và ngôn ngữ chính là hai yếu tố thúc đẩy sự kết nối mạnh mẽ nhất.\nĐến hội thi, Quang Trường đề xuất mỗi bạn có thể trở thành \"đại sứ du lịch\" của TP.HCM, sẵn sàng chào đón bạn bè quốc tế để giới thiệu những nét đẹp của TP nói riêng, đất nước nói chung qua từng địa danh lịch sử, giao lưu văn hóa.\n\"Mạng xã hội rất phổ biến với người trẻ nên có thể dùng mạng xã hội quảng bá hình ảnh người Việt Nam kiên cường qua chiến tranh, cả hình ảnh chiếc nón lá hay áo dài vốn là nét văn hóa độc đáo của đất nước. Để hình ảnh Việt Nam được chia sẻ khắp nơi trên thế giới, trong tiến trình hội nhập và phát triển\" - Trường nói.\nTrong khi đó, Trần Lê Uyển Nhi nhấn mạnh kỹ năng ngoại ngữ, xã hội và công nghệ là các yếu tố then chốt để hội nhập và giao lưu quốc tế. Ấy cũng là công cụ giúp người trẻ kết nối bạn bè năm châu, thuộc về một cộng đồng quốc tế rộng lớn hơn.\n\"Kỹ năng ngoại ngữ và xã hội giúp các bạn giao tiếp hiệu quả, tham gia các cuộc đối thoại thanh niên, bày tỏ ý tưởng và trao đổi văn hóa. Trong quá trình hội nhập, các bạn cũng cần giữ được những nét văn hóa độc đáo của Việt Nam bên cạnh việc hấp thu văn hóa quốc tế\" - Nhi chia sẻ.",
    "author": "BÌNH MINH",
    "date": "19/10/2024 08:55 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/thi-ngoai-ngu-ban-chuyen-hoi-nhap-phat-trien-ben-vung-20241019000554915.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241019000554915.m4a",
    "comments": null
}