{
    "postId": "20241030100322524",
    "title": "Bình Định đề xuất thí điểm taxi bay, là loại máy bay thế nào?",
    "content": "UBND tỉnh Bình Định vừa có văn bản gởi Bộ Giao thông vận tải xin chủ trương xây dựng đề án thí điểm taxi bay hoạt động trên địa bàn tỉnh này.\nSáng 30-10, ông Nguyễn Tự Công Hoàng - phó chủ tịch UBND tỉnh Bình Định - xác nhận tỉnh này vừa đề xuất Bộ Giao thông vận tải xem xét báo cáo và kiến nghị Thủ tướng Chính phủ cho chủ trương để UBND tỉnh xây dựng đề án thí điểm taxi bay hoạt động trên địa bàn tỉnh. Taxi bay là loại hình dịch vụ vận tải hiện chưa có ở Việt Nam.\nTheo văn bản kể trên của UBND tỉnh Bình Định, việc đề xuất xây dựng đề án thí điểm taxi bay nhằm khai thác lợi thế, tiềm năng của địa phương, tạo cơ hội thu hút nhà đầu tư phát triển loại hình vận tải taxi bay để phát triển du lịch, phục vụ phát triển kinh tế - xã hội Bình Định.\nTỉnh Bình Định có tài nguyên du lịch biển đảo, tài nguyên du lịch nhân văn phong phú, đặc sắc với 134km bờ biển, không chỉ được định hướng phát triển là trung tâm du lịch của vùng, mà còn là một trong những trung tâm du lịch biển quan trọng của cả nước trong Quy hoạch tổng thể phát triển du lịch Việt Nam đến năm 2020, tầm nhìn đến năm 2030.\nTrên địa bàn tỉnh có nhiều bãi tắm đẹp nổi tiếng như: Quy Nhơn, Hải Giang, Trung Lương, Cát Hải… Tỉnh cũng có nhiều đảo gần bờ: Nhơn Châu, Hòn Khô, Đảo Yến… và có cảnh quan đẹp đủ điều kiện thuận lợi để khai thác phục vụ các hoạt động du lịch biển.\nNgoài ra, Bình Định còn có các vịnh và đầm ven biển như vịnh Quy Nhơn, đầm Thị Nại, đầm Trà Ổ... và hơn 30 hòn đảo lớn nhỏ, có giá trị phục vụ khai thác du lịch.\nTuy nhiên, hiện nay vẫn chưa có phương tiện vận tải nào phù hợp để có thể khám phá hết các vẻ đẹp thiên nhiên của tỉnh Bình Định, cũng như giúp di chuyển giữa các điểm du lịch một cách thuận lợi, nhanh chóng.\nTheo UBND tỉnh Bình Định, taxi bay là loại hình vận chuyển sử dụng máy bay nhỏ chạy bằng điện, cất cánh và hạ cánh theo phương thẳng đứng, dùng vận chuyển khoảng 4 - 5 người, được xem là phương tiện vận chuyển lý tưởng để khách tham quan, du lịch có thể quan sát, ngắm nhìn vẻ đẹp thiên nhiên từ trên cao.\n\"Đây là phương thức vận tải bằng phương tiện xanh, mới lạ, độc đáo, hiện đại, có tính đột phá, giúp di chuyển dễ dàng, tiết kiệm thời gian, phục vụ tốt khách tham quan, du lịch, giá cả cạnh tranh và không phát thải một số chất gây hại so với phương tiện đường bộ, đường sắt thông thường\", văn bản nêu.\nUBND tỉnh Bình Định đánh giá rằng taxi bay là một hình thức vận tải có rất nhiều tiềm năng, phù hợp với nhu cầu phát triển du lịch của tỉnh, góp phần xây dựng Bình Định trở thành điểm đến hấp dẫn hàng đầu trong khu vực. Đồng thời để hiện thực hóa mục tiêu phát triển du lịch toàn diện, nhanh và bền vững theo đúng tinh thần chỉ đạo của Thủ tướng Chính phủ tại chỉ thị số 08/CT TTg ngày 23-2-2024 và định hướng Quy hoạch tỉnh Bình Định thời kỳ 2021 2030, tầm nhìn đến năm 2050.\nĐến nay taxi bay là loại hình vận tải hoàn toàn mới. Trên thế giới có một số quốc gia đã nghiên cứu, thử nghiệm loại hình vận tải hành khách bằng taxi bay như Trung Quốc, Mỹ, Đức, Anh, Singapore, Hàn Quốc...\nRiêng tại Việt Nam chưa có loại hình này. Tuy nhiên, với những lợi ích dự kiến mang lại từ hoạt động loại hình vận tải bằng taxi bay là rất lớn như đã phân tích ở trên, cần thiết phải có kế hoạch thử nghiệm, lộ trình thực hiện thí điểm, xây dựng hành lang pháp lý vững chắc trước khi đưa loại hình hoạt động vận tải này vào khai thác chính thức.",
    "author": "D.TH.",
    "date": "30/10/2024 10:06 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/binh-dinh-de-xuat-thi-diem-taxi-bay-la-loai-may-bay-the-nao-20241030100322524.htm",
    "audio_podcast": null,
    "comments": null
}