{
    "postId": "20241020001428096",
    "title": "Ăn bánh gạo ven sông Sài Gòn, nghe Noo Phước Thịnh hát nhạc phim Hàn Quốc",
    "content": "Lễ hội ẩm thực Hàn Quốc 2024 tổ chức với hơn 40 gian hàng, cùng đêm nhạc với nhiều ca sĩ tham gia.\nLễ hội ẩm thực Hàn Quốc 2024 diễn ra tại công viên bờ sông Sài Gòn (phường Thủ Thiêm, TP Thủ Đức, TP.HCM) đến hết ngày 20-10.\nCó hơn 40 gian hàng giúp thực khách có thể trải nghiệm đa dạng các món ăn Hàn Quốc quen thuộc như bánh gạo, chả cá Hàn, gà rán, lê Hàn Quốc, sữa gạo, rượu soju...\nNhiều gian hàng cho phép thực khách dùng thử miễn phí, đặc biệt là các món ăn lạ như khô cá minh thái, đồ ăn vặt Hàn Quốc...\nNhiều sản phẩm được bán với giá ưu đãi, chương trình khuyến mãi giúp thực khách dễ tiếp cận.\n\"Chúng tôi hy vọng người dân Việt Nam sẽ dành thêm nhiều sự quan tâm đối với thực phẩm Hàn Quốc, để tình hữu nghị giữa nhân dân hai nước ngày càng gắn kết\" - bà Jung Gayeon, phó tổng lãnh sự quán Đại Hàn, chia sẻ tại lễ khai mạc.\nĐể tăng thêm sự thú vị, ban tổ chức phát cho thực khách \"phiếu thông hành\" để đóng mộc sau khi trải nghiệm một số gian hàng.\nThu thập đủ các mộc, người tham gia nhận được nhiều phần quà hấp dẫn.\nNgười tham gia cũng có thể trải nghiệm các hoạt động văn hóa: hát, nhảy cover K-pop; mặc thử đồng phục học sinh Hàn Quốc; cuộc thi nấu mì; workshop muối kimchi...\nBạn Bích Liên (TP Thủ Đức) cho biết: \"Mình cảm thấy như đang đóng phim Hàn khi khoác lên bộ đồng phục học sinh này.\nTham quan lễ hội giúp mình biết nhiều hơn về ẩm thực Hàn Quốc, cũng như được thử thêm nhiều món ăn lạ của nước bạn\".\nTại lễ hội, đêm nhạc K-food Wonderful Music Festival diễn ra với sự tham gia của các ca sĩ Lou Hoàng, LyLy, Amee, Noo Phước Thịnh.\nMỗi ca sĩ mang đến những màn biểu diễn bùng cháy và chia sẻ câu chuyện bản thân với ẩm thực Hàn Quốc.\nLou Hoàng cho biết anh rất thích món bánh gạo cay và mong muốn được thử tại Hàn Quốc.\nTuy nhiên, trong một lần du lịch sang nước bạn, do không biết tiếng Hàn nên anh đã gọi nhầm sang món mì lạnh, lỡ cơ hội thử bánh gạo cay chính gốc. \nTừ đó, Lou Hoàng quyết tâm học tiếng và tìm hiểu thêm về văn hóa Hàn Quốc.\nNữ ca sĩ LyLy bật mí bản thân hay nấu đồ ăn Hàn Quốc tại nhà, đặc biệt là món kimbap vì đơn giản và ngon miệng.\nAmee trình diễn các ca khúc với chất giọng ngọt ngào và vũ đạo cuốn hút, do thời gian hạn chế, cô không thể chia sẻ câu chuyện của mình đến thực khách.\nNoo Phước Thịnh trình diễn bài hát Định mệnh, một ca khúc có giai điệu nhạc phim Hàn.\nNam ca sĩ cho biết anh rất vui vì có nhiều thực khách đến trải nghiệm lễ hội dù thời tiết xấu, điều này thể hiện sự quan tâm và yêu thích của người Việt đến ẩm thực Hàn Quốc.",
    "author": "HUY ĐOÀN",
    "date": "20/10/2024 07:35 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/an-banh-gao-ven-song-sai-gon-nghe-noo-phuoc-thinh-hat-nhac-phim-han-quoc-20241020001428096.htm",
    "audio_podcast": null,
    "comments": null
}