{
    "postId": "20241026171305645",
    "title": "Góp tiền mua bánh mì, bánh lọc tặng bộ đội đắp đê chắn sóng trước bão Trà Mi",
    "content": "Người dân ở phường Thuận An (TP Huế) đã góp tiền mua bánh mì, bánh lọc, cam và nước suối để tặng hàng trăm chiến sĩ bộ đội đang trân mình giữa mưa lớn đắp đê, ngăn cho bờ biển không bị sạt lở thêm trước bão Trà Mi.\nChiều 26-10, hàng trăm chiến sĩ bộ đội, dân quân cùng người dân ở phường Thuận An (TP Huế) vẫn đang trân mình dưới mưa gia cố đoạn bờ biển thuộc khu vực đập Hòa Duân - nơi đang bị xâm thực, sạt lở nghiêm trọng trước khi bão Trà Mi đổ bộ.\nTrước đó khu vực này xảy ra tình trạng sạt lở, xâm thực bờ biển nghiêm trọng bất thường dù chưa có mưa to gió lớn.\nĐây cũng chính là khu vực 25 năm trước một cửa biển đã bị mở, cuốn trôi cả một ngôi làng ra biển sau cơn đại hồng thủy ở Huế năm 1999.\nTỉnh Thừa Thiên Huế đã ban bố tình trạng khẩn cấp nguy hại do thiên tai tại khu vực này. Trong ngày 26-10, ở khu vực đập Hòa Duân tiếp tục xảy ra xói lở bờ biển nghiêm trọng, gây nguy cơ lại mở ra cửa biển sau 25 năm.\nHàng trăm chiến sĩ thuộc Bộ Chỉ huy quân sự tỉnh, Bộ Chỉ huy Bộ đội biên phòng, dân quân tự vệ đã được huy động tới khu vực này để đắp đê chắn sóng, hạn chế sạt lở khẩn cấp trước khi bão Trà Mi đổ bộ.\nTrước hình ảnh những chiến sĩ bộ đội Cụ Hồ dầm mình dưới làn mưa lạnh để đắp đê giúp dân, người dân ở phường Thuận An (TP Huế) đã góp tiền lại để mua bánh mì, bánh lọc, cam và nước suối tặng cho các chiến sĩ bộ đội, dân quân tự vệ.\nHơn 300 ổ bánh mì, cả ngàn cái bánh lọc xứ Huế, cam và 4 thùng nước suối được người dân chung tay, góp sức mua về tặng các chú bộ đội.\nChị Đào Thị Mỹ Phương (46 tuổi, trú phường Thuận An, TP Huế) nói rằng thấy bộ đội dầm mưa giúp dân mà thương không biết bỏ mô cho hết.\n\"Rứa là các chị em sống gần khu vực đập Hòa Duân chúng tôi bàn nhau hùn tiền lại, mua bánh mì, bánh lọc, nước suối và cam tặng các chú bộ đội ăn cho lại sức\", chị Phương nói.\nNhững chiếc bánh mì nóng hổi, những múi cam ngọt lịm thắm tình quân dân đã giúp cho cán bộ, chiến sĩ ở đây cảm thấy rất phấn khởi. Một số cán bộ, chiến sĩ bận làm nhiệm vụ được các chị em đội mưa đưa cam, bánh mì đến mời dùng.\nThượng úy Trần Văn Nhật, Bộ Chỉ huy quân sự tỉnh Thừa Thiên Huế, cho biết rất cảm động trước tình cảm của người dân đã dành cho bộ đội và lực lượng đắp đê.\n\"Trong quá trình chúng tôi thực hiện nhiệm vụ, bà con đã tiếp tế cho bộ đội bánh mì, nước uống để cho bộ đội đảm bảo sức khỏe, hoàn thành tốt nhiệm vụ. Đó là tình cảm, thể hiện sự gắn kết của quân và dân trong mọi tình huống\", anh Nhật nói.\nĐại tá Phan Thắng, chỉ huy trưởng Bộ Chỉ huy quân sự tỉnh Thừa Thiên Huế, cho biết trong những ngày qua có hơn 2.000 lượt cán bộ, chiến sĩ và bộ đội biên phòng, dân quân địa phương đã căng mình đắp đê ngăn sạt lở ở khu vực đập Hòa Duân.\n\"Chúng tôi đang cố gắng hết sức để bảo vệ tài sản, tính mạng của người dân trước thiên tai. Đơn vị cũng đã chuẩn bị nhân lực, trang thiết bị để túc trực, sẵn sàng hỗ trợ, cứu hộ cứu nạn người dân trong tình huống khẩn cấp xảy ra trước, trong và sau bão Trà Mi\", ông Thắng nói.\n",
    "author": "NHẬT LINH - NGUYÊN QUÝ",
    "date": "26/10/2024 18:33 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/gop-tien-mua-mi-banh-loc-tang-bo-doi-dap-de-chan-song-truoc-bao-tra-mi-20241026171305645.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026171305645.m4a",
    "comments": [
        {
            "commentId": "07692075-eb2f-4f0b-aa76-6e17d9a31ca8",
            "author": "0907******02",
            "text": "Ấm tình quân dân. Thương anh bộ đội Cụ Hồ. Ở thì dân mến, đi thì dân thương. Kính chúc sức khỏe quí anh nha. ",
            "date": "2024-10-26T18:39:32.2299542",
            "reactions": [
                {
                    "type": "heart",
                    "count": "5"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d1e625ea-d4d4-4ae9-9997-21a471070f8f",
            "author": "Tran anh Tung",
            "text": "Thật xúc động tình quân dân xưa nay!",
            "date": "2024-10-26T19:11:57.2497442",
            "reactions": [
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        }
    ]
}