{
    "postId": "20241029082952147",
    "title": "Bỏ giấy chuyển viện: Bệnh nhân mừng, bệnh viện lo",
    "content": "Bộ Y tế vừa có tờ trình Quốc hội dự luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế (BHYT), đề xuất bỏ giấy chuyển viện với một số trường hợp bệnh hiếm, bệnh hiểm nghèo.\nĐề xuất này được coi như tháo gỡ nút thắt cho người dân bấy lâu nay, giải quyết bài toán giảm thủ tục hành chính, tạo thuận lợi và tiết kiệm chi phí cho người dân và BHYT.\nAnh N.H.T. (25 tuổi, Đắk Nông) chia sẻ không ít lần xin giấy chuyển viện cho người nhà rất khổ sở vì mất nhiều thời gian, công sức và tiền bạc. Năm 2020 em trai anh T., đang làm việc tại TP.HCM, trong một lần đi khám sức khỏe tổng quát phát hiện bệnh về máu hiếm gặp, phải chuyển lên tuyến trên để điều trị.\nAnh T. đã cầm hồ sơ khám bệnh đến bệnh viện tỉnh để xin giấy chuyển cho em trai lên TP.HCM điều trị nhưng bệnh viện không đồng ý, yêu cầu người bệnh phải có mặt. Để có giấy chuyển tuyến, em trai anh T. đón xe đò di chuyển hàng trăm km về bệnh viện tỉnh để xin giấy chuyển tuyến.\nTrước đó, một người quen của anh T. bị chấn thương phức tạp nhập viện tại một bệnh viện lớn ở TP.HCM để được sơ cứu. Mặc dù bệnh nhân đang bị chấn thương nhưng bắt buộc phải quay trở lại bệnh viện nơi đăng ký BHYT mới được chuyển viện.\n\"Để xin được tờ giấy chuyển viện không hề dễ dàng, mất nhiều thời gian, công sức, tiền bạc của người bệnh. Thiết nghĩ chúng ta cần đơn giản thủ tục làm giấy chuyển viện như số hóa bằng sự liên kết giữa các bệnh viện. \nChưa kể đến những người bệnh chẳng may mắc bệnh hiếm, bệnh hiểm nghèo, hoàn cảnh gia đình khó khăn hoặc sống một mình phải tự mình di chuyển đi lại giữa các tỉnh để làm giấy chuyển viện thì rất phiền hà cho họ\", anh T. nói.\nLà bệnh viện tuyến cuối chuyên khoa nhi ở khu vực phía Nam và TP.HCM, Bệnh viện Nhi đồng thành phố (TP.HCM) thường xuyên tiếp nhận các bệnh nhi mắc bệnh hiếm, hiểm nghèo. \nÔng Nguyễn Minh Tiến, phó giám đốc bệnh viện, cho rằng cần bỏ thủ tục chuyển tuyến đối với những bệnh nhân mắc bệnh hiếm, hiểm nghèo khi phải tái khám và điều trị dài hạn. \nTuy nhiên cần phải tuân thủ theo quy định của Luật Khám chữa bệnh, Luật BHYT để tránh những tiêu cực và bất hợp lý có thể xảy ra.\nCòn những trường hợp cấp tính, vượt khả năng điều trị của tuyến dưới như chấn thương sọ não, sốt xuất huyết Dengue nặng, nhiễm trùng huyết suy đa cơ quan... thì vẫn cần giấy chuyển tuyến để bệnh viện tuyến cuối kịp thời nắm được thông tin điều trị trước đó của bệnh nhân. \nThậm chí các bác sĩ bệnh viện tuyến dưới và tuyến cuối cần trao đổi trực tiếp qua điện thoại, nhằm đưa ra hướng điều trị tiếp theo tốt nhất và liên tục cho bệnh nhân.\nLà một trong những bệnh viện tuyến cuối của khu vực phía Nam, mỗi ngày tiếp nhận 4.700 - 4.800 người bệnh, ông Diệp Bảo Tuấn, phó giám đốc điều hành Bệnh viện Ung bướu (TP.HCM), nhận định giấy chuyển tuyến có vai trò rất quan trọng, hiện nay không thể bỏ. \nNhưng trong tương lai, theo lộ trình phải đơn giản hóa thủ tục giấy chuyển viện tránh gây phiền hà cho người dân. Theo bác sĩ Tuấn, hiện nay chúng ta đều đang chuyển đổi số, mã hóa dữ liệu hồ sơ của bệnh nhân, do đó có thể thông qua hình thức hồ sơ điện tử để đơn giản thủ tục tạo sự tiện lợi cho người bệnh; điều này còn có thể tạo sự liên thông dữ liệu giữa các cơ sở khám chữa bệnh.\nTừ năm 2014 việc chuyển tuyến từ dưới lên trên phải theo tuần tự, nhưng đến năm 2016 đã thông tuyến cấp huyện và năm 2021 thông tuyến toàn tỉnh. Do đó thủ tục chuyển tuyến cần thông qua hình thức hồ sơ điện tử để không phiền hà cho người dân.\nTại buổi thảo luận dự luật sửa đổi, bổ sung một số điều của Luật BHYT, ông Nguyễn Tri Thức, thứ trưởng Bộ Y tế, cho biết có nhiều đại biểu và cử tri kiến nghị bỏ giấy chuyển tuyến giữa các cấp hệ thống cơ sở khám chữa bệnh.\nTuy nhiên, ý kiến cá nhân ông cho rằng nếu bỏ chỉ nên bỏ ở cấp ban đầu, cấp cơ bản. Từ hai cấp này lên cấp chuyên sâu nên có giấy chuyển tuyến.\nLý giải kỹ việc này, theo ông Thức, giấy chuyển tuyến có vai trò tóm tắt bệnh án, từ đó bác sĩ bệnh viện tuyến trên có thể đọc được các triệu chứng, biểu hiện ban đầu cũng như diễn tiến bệnh và quá trình điều trị ban đầu của bệnh nhân.\nTheo ông, điều quan trọng hơn nếu bỏ giấy chuyển tuyến chỉ cần 1-2 năm có thể triệt tiêu hệ thống y tế cơ sở và làm \"vỡ trận\" y tế tuyến chuyên sâu. \nViệc này sẽ đi ngược chủ trương củng cố hệ thống y tế cơ sở. Bộ Y tế đề xuất chỉ bỏ thủ tục chuyển tuyến đối với một số trường hợp bệnh hiếm, bệnh hiểm nghèo... được lên thẳng cấp chuyên môn cao để giảm thủ tục, tạo thuận lợi, giảm chi tiền túi cho người dân, tiết kiệm chi phí cho Quỹ BHYT.\nTrao đổi với Tuổi Trẻ, một lãnh đạo Bệnh viện K nhận định quy định này sẽ tạo điều kiện thuận lợi cho người bệnh hiểm nghèo, bệnh hiếm được điều trị kịp thời và giảm thủ tục hành chính. Tuy nhiên việc này cũng sẽ tác động nhiều đến cơ sở y tế tuyến cuối.\n\"Cần phải có quy định chi tiết, cụ thể những bệnh hiếm, bệnh hiểm nghèo... nào, mức độ ra sao sẽ được vượt tuyến, đánh giá tác động chính sách rõ ràng. Nếu không có quy định chi tiết có thể sẽ gây quá tải cho bệnh viện tuyến cuối. Đồng thời cũng khiến cơ sở y tế tuyến dưới khó phát triển các kỹ thuật chuyên môn\", vị này nhận định.\nBà Trần Thị Trang, vụ trưởng Vụ BHYT (Bộ Y tế), cho hay một số bệnh như bệnh hiếm, bệnh hiểm nghèo, bệnh có kỹ thuật chuyên môn cao, kỹ thuật mới mà cấp chuyên môn kỹ thuật tuyến dưới chưa có khả năng làm được ngay trong thời điểm nhất định thì Bộ Y tế sẽ có danh mục rõ ràng. Danh mục này không cố định mà Bộ Y tế sẽ điều chỉnh từng giai đoạn.\n\"Trên cơ sở đó, người bệnh được lên cấp chuyên môn cao hơn. Tuy nhiên, ở đây không phải là vượt lên cả cấp chuyên sâu ngay mà thay vì đến trạm y tế xã - cấp ban đầu - thì có thể lên cấp cơ bản hoặc cấp chuyên sâu tùy theo năng lực của cơ sở y tế mà không phải cần giấy chuyển tuyến. \nNếu chúng ta cứ tự đi khám bệnh, chữa bệnh ở tuyến trên thì tuyến trên sẽ quá tải. Cả bệnh thông thường, bệnh nặng, bệnh hiểm nghèo đều vượt lên tuyến trên thì chính những người bệnh nặng, hiểm nghèo sẽ bị ảnh hưởng vì điều trị không kịp thời do vấn đề quá tải\", bà Trang phân tích.",
    "author": "THU HIẾN - DƯƠNG LIỄU - XUÂN MAI - ĐOÀN NHẠN - QUỐC NAM - THÁI LŨY",
    "date": "29/10/2024 08:43 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/bo-giay-chuyen-vien-benh-nhan-mung-benh-vien-lo-20241029082952147.htm",
    "audio_podcast": null,
    "comments": null
}