{
    "postId": "20241029080013319",
    "title": "Ăn kiêng kiểu low carb cẩn thận gan nhiễm mỡ, giảm tuổi thọ...",
    "content": "Nhiều người coi chế độ ăn kiêng low carb là hoàn hảo vì vừa có thân hình đẹp, khỏe mạnh và được ăn xả láng. Nhưng các nghiên cứu mới cho thấy chế độ ăn giàu đạm động vật này không chỉ gây hỏng tim gan mà còn khiến giảm tuổi thọ...\nGần đây chị H.T.H., 35 tuổi, ở Hà Nội, thường xuyên có cảm giác mệt mỏi kèm theo khó chịu ở vùng thượng vị. Chị đi khám bác sĩ kết luận gan nhiễm mỡ độ 2, mỡ máu 6,8... Bác sĩ khuyên chị dừng ăn low carb.\nLúc đầu chị còn cự nự bác sĩ vì nhờ chế độ ăn này chị giảm được 5kg, tức là giảm mỡ chứ sao lại mỡ máu, mỡ gan...\nLow carb là một chế độ ăn kiêng đã được phát triển mạnh từ các nước Âu, Mỹ tới châu Á. Nhiều người khẳng định chế độ ăn này giúp giảm cân thành công mà không khiến người ta chịu cảnh đói cồn cào.\nThực chất low carb có nguồn gốc là phương pháp ăn kiêng Atkins nổi tiếng từ thập niên 1970 và đã được cải tiến hơn. Người đề xuất phương pháp này cho rằng thừa cân không phải do ăn nhiều năng lượng mà do chuyển hóa không cân bằng.\nNăng lượng của cơ thể chủ yếu được tạo ra từ chất bột đường và chất béo, đặc biệt từ chất bột đường. Nếu bạn ngừng ăn tinh bột và đường, cơ thể sẽ đốt cháy chất béo giúp bạn giảm cân, tiêu mỡ. Theo lý thuyết này, bạn có thể ăn bất cứ thứ gì có protein, chất béo nhưng không có tinh bột đường là được.\nĐiều đó có nghĩa bạn vẫn giảm cân mà không phải nhịn ăn, vẫn ăn no thoải mái.\nBác sĩ Cao Hồng Phúc, Bệnh viện 103, cho biết chế độ ăn low carb là có thể ăn bất cứ thứ gì có protein, chất béo nhưng không có tinh bột, đường là được, thậm chí nhiều người còn cho rằng ăn càng nhiều thì cân giảm càng nhanh.\nTuy nhiên, theo bác sĩ Phúc, đây là cách giảm béo phản khoa học, không đạt được mục đích giảm béo lâu dài và rất nguy hại cho sức khỏe.\nTheo TS.BS Trương Hồng Sơn - viện trưởng Viện Y học ứng dụng Việt Nam, hiện có hai chế độ ăn liên quan đến carb là chế độ ăn low carb và ngược lại với nó là chế độ high carb. Muốn thực hiện chế độ ăn mọi người phải hiểu đúng về nó.\n\"Carb\" chính là carbohydrate, là một trong ba nguồn năng lượng chính của cơ thể và là một phần quan trọng trong chế độ ăn uống cân bằng. Carbohydrate gồm 3 loại chính là đường, tinh bột và chất xơ, được phân loại dưới dạng \"đường đơn\" hoặc \"đường đa\" dựa trên thành phần hóa học và cách cơ thể xử lý chúng.\nĐường đơn dễ tiêu hóa và là một nguồn cung cấp năng lượng quan trọng. Một số loại đường này có sẵn trong tự nhiên, chẳng hạn như trong trái cây và trong sữa, trong khi đường tinh chế thường được thêm vào bánh kẹo, bánh nướng và soda.\nĐường đơn được thêm vào thực phẩm có thể có một số tên gọi khác nhau, bao gồm đường nâu, chất làm ngọt, siro ngô, fructose, glucose, maltose, siro mạch nha, trehalose, sucrose và mật ong.\nĐường đa (đường phức hợp) có trong các loại ngũ cốc nguyên hạt, đậu và rau củ, tinh bột, có chứa các phân tử đường dài hơn, thường mất nhiều thời gian để cơ thể phá vỡ và sử dụng chúng.\nBác sĩ Phúc cho biết rất nhiều người bị gan nhiễm mỡ vì thực hiện chế độ ăn low carb, bởi thành phần cơ bản của bữa ăn gồm gluxit, propit, lipit để cung cấp năng lượng cho cơ thể. Nếu hằng ngày cơ thể thiếu đi 1 trong 3 thành phần này thì cơ thể sẽ không có đủ năng lượng cho quá trình hoạt động và trao đổi chất, từ đó sức khỏe bị ảnh hưởng là điều đương nhiên.\nBác sĩ Phúc giải thích nếu áp dụng low carb tuyệt đối, tức là loại bỏ hẳn các thức ăn có tinh bột/đường thì sẽ không có đủ đường để chuyển hóa, gan buộc phải thu thập mỡ dùng thay thế.\nKhi đó, mỡ được dồn về gan quá nhiều, tích tụ lại trong tế bào gan và gây ra chứng gan nhiễm mỡ. Đồng thời, vì \"tuyệt thực\" với thực phẩm có tinh bột/đường nên lượng đường trong máu quá thấp, tăng phân giải mỡ thành năng lượng cung cấp cho cơ thể. Hệ quả là lượng axit béo vào máu quá nhiều làm axit béo tự do trong máu tăng, dẫn đến tích trữ mỡ trong gan và máu.\nHơn nữa, ăn low carb khiến người ta thiếu vitamin (vì chế độ ăn kiêng cả trái cây, nhất là trong thời gian đầu). Các vitamin có tác dụng hòa tan chất béo nên góp phần bảo vệ tế bào gan. Thiếu vitamin sẽ khiến mỡ biến tính làm nặng thêm bệnh lý ở gan. Gan nhiễm mỡ có xác suất bội nhiễm xơ cứng gan, ung thư gan...\nCác chuyên gia còn đưa ra cảnh báo chế độ ăn kiêng low carb có thể làm tăng cholesterol xấu, dẫn tới nguy cơ mắc các bệnh tim mạch. Ngoài ra, chế độ ăn này còn có thể tác động lâu dài đến tâm trạng người ăn kiêng và gây suy nhược.\nNgười bị bệnh gan nhiễm mỡ có thể có xác suất bội nhiễm xơ cứng gan, ung thư gan cao gấp 150 lần người bình thường.\nTS Sơn phân tích, chế độ ăn low carb (tổng năng lượng đến từ carbs ít hơn 40% mức năng lượng nạp vào) và chế độ high-carb (tổng năng lượng từ carb chiếm trên 70% mức năng lượng nạp vào) có liên quan đến tăng nguy cơ tử vong sớm.\nNgược lại, ăn lượng vừa phải carbohydrate (chiếm 50-55% năng lượng) có thể giảm nguy cơ tử vong sớm. Các nhà nghiên cứu đã phân tích dữ liệu từ hơn 432.000 người trên 20 quốc gia và thấy rằng những người với chế độ ăn high carb hoặc low carb có tuổi thọ ngắn hơn so với những người duy trì mức carbohydrate ở mức vừa phải.\nNguyên nhân là các chế độ ăn low carb không có tính cân đối. Protein do ăn nhiều hơn những thực phẩm nguồn gốc động vật như thịt bò, cừu, heo, gà và phô mai thay vì carbohydrate có liên quan đến việc làm tăng nguy cơ tử vong sớm.\nVì vậy, TS Sơn khuyên nên ăn các thực phẩm có nguồn gốc thực vật, vì nó có khả năng giúp giảm tỉ lệ các bệnh nguy hiểm đến tính mạng. Thay vì việc chọn chế độ low carb hay high carbs, hãy ăn một chế độ ăn có lượng carbs cân bằng, hãy thay carbohydrate thừa trong khẩu phần bằng các thực phẩm có nguồn gốc thực vật giàu protein và chất béo không bão hòa để giúp khỏe mạnh và trường thọ.",
    "author": "HÀ LINH",
    "date": "29/10/2024 08:45 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/an-kieng-kieu-low-carb-can-than-gan-nhiem-mo-giam-tuoi-tho-20241029080013319.htm",
    "audio_podcast": null,
    "comments": null
}