{
    "postId": "20241030101548548",
    "title": "Đường nghìn tỉ đã thi công 99% vẫn bị 'tắc', vì sao?",
    "content": "Đường 945 liên kết An Giang - Kiên Giang là đường nghìn tỉ đồng. Thế nhưng sau khi đầu tư hơn 40km ở An Giang thì bên Kiên Giang lại 'tắc' vì… chưa có dự án.\nNgày 30-10, ghi nhận của Tuổi Trẻ Online, đường 945 (nối từ quốc lộ 91 đoạn thị trấn Vĩnh Thạnh Trung, huyện Châu Phú, tỉnh An Giang kéo dài hơn 40km qua các địa phương: thị xã Tịnh Biên, huyện Tri Tôn và giáp ranh xã Nam Thái Sơn, huyện Hòn Đất, tỉnh Kiên Giang) mới toanh, rộng thênh thang băng qua cánh đồng lúa để kết nối với quốc lộ 80 Kiên Giang.\nThế nhưng nhiều xe ô tô, xe tải chạy bon bon từ An Giang hướng về Kiên Giang phải thất vọng khi gặp cầu kênh Ranh giáp huyện Hòn Đất chưa được giải phóng mặt bằng. Do đó, tất cả xe đều phải chạy bên trái chân cầu để đi về quốc lộ 80. \nĐáng chú ý, đoạn từ cầu kênh Ranh tại xã Nam Thái Sơn đi về UBND huyện Hòn Đất hơn 17km là đường cấp 5, nhỏ hẹp, người đông.\n\"Tôi chạy chở hàng rau, củ, quả và nông sản các loại từ An Giang qua Kiên Giang nên đi đường này là ngắn nhất, giảm chi phí. Tưởng đường này thông thương nên bà con mừng lắm. Ai ngờ đi đến cầu Ranh giáp Kiên Giang thì bên đây chưa được thông. \nTại sao cùng một con đường mà bên An Giang đầu tư đường hoành tráng cho bà con đi lại thuận tiện, còn Kiên Giang không làm đồng bộ?\", ông H., ngụ thị trấn Cái Dầu, huyện Châu Phú, thắc mắc.\nMột lãnh đạo UBND huyện Tri Tôn (An Giang) cho hay: \"Nếu đường nghìn tỉ đồng này thông suốt thì kinh tế xã hội của An Giang và Kiên Giang sẽ phát triển mạnh mẽ. Vì sẽ rút ngắn khoảng cách, giảm chi phí cho bà con vận chuyển hàng hóa thuận lợi hơn\".\nTheo một lãnh đạo Sở Giao thông vận tải tỉnh An Giang, An Giang đã xin nguồn vốn làm đường \"ngon lành\" hơn 40km, với nguồn vốn hàng ngàn tỉ đồng. \"Tuy nhiên hiện nay xe cộ đi từ An Giang qua Kiên Giang còn vướng ở đầu ranh Hòn Đất nên đường này chưa phát huy được tác dụng liên kết vùng được\", vị này nói.\nÔng Phạm Văn Tựu - phó giám đốc Sở Giao thông vận tải tỉnh Kiên Giang - xác nhận đường tỉnh 945 phía An Giang đã làm xong là đường cấp 3 đồng bằng, còn bên Kiên Giang tại khu vực Hòn Đất vẫn là đường cấp 5, chưa có dự án.\n\"Bây giờ chúng tôi phải xem lưu lượng xe đi đường này ra sao rồi mới xin chủ trương mở rộng đường ở Hòn Đất. Tuy nhiên thời điểm này vẫn chưa có chủ trương đầu tư dự án mở rộng đường này để kết nối với An Giang được. \nBên An Giang họ làm trước không cho hay để làm cùng lúc, nên hiện nay đành chịu. Đoạn đường bên An Giang rộng, ngon lành, còn bên Kiên Giang nhỏ, hẹp như vậy\", ông Tựu nói.\nChúng tôi đặt câu hỏi vì sao một con đường nhưng hai địa phương lại đầu tư khác nhau, không đồng bộ và gây lãng phí nguồn lực đầu tư? Một lãnh đạo UBND tỉnh Kiên Giang nói: \"Tôi sẽ cho kiểm tra lại vụ việc này. Đặc biệt là phải xem lại quy hoạch mạng lưới giao thông ở khu vực này ra sao mới trả lời phương án sắp tới được\".",
    "author": "BỬU ĐẤU",
    "date": "30/10/2024 11:10 GMT+7",
    "category": "Thời sự",
    "url": "https://tuoitre.vn/duong-nghin-ti-da-thi-cong-99-van-bi-tac-vi-sao-20241030101548548.htm",
    "audio_podcast": null,
    "comments": null
}