{
    "postId": "20241025123553312",
    "title": "Việt Nam lần đầu tiên góp mặt tại chung kết Thế vận hội của giới ẩm thực Bocuse d’Or",
    "content": "Đội tuyển Việt Nam lọt vào top 5 đội xuất sắc nhất tại vòng tuyển chọn Bocuse d’Or khu vực châu Á - Thái Bình Dương.\nSáng 25-10, tại Dinh thự Pháp ở TP.HCM đã diễn ra buổi họp báo nhằm giới thiệu và tôn vinh đội tuyển Bocuse d’Or Việt Nam. \nĐược ví như “Thế vận hội của giới ẩm thực”, Bocuse d’Or là sân chơi dành cho những đầu bếp tài năng nhất thế giới, nơi các đội không chỉ cần sự sáng tạo mà còn phải thể hiện được kỹ năng vượt trội trong từng chi tiết nhỏ.\nNăm nay lần đầu tiên Việt Nam vinh dự góp mặt tại vòng chung kết của cuộc thi ẩm thực danh giá này, diễn ra từ ngày 25 đến 27-1-2025 tại Lyon, Pháp.\nTại vòng loại khu vực châu Á - Thái Bình Dương, đội tuyển Việt Nam gồm đầu bếp chính Vũ Xuân Trường, phụ tá Nguyễn Quang Tâm và huấn luyện viên Daniel Nguyễn, đã gây ấn tượng mạnh mẽ với những món ăn sáng tạo, mang đậm hương vị và kỹ thuật truyền thống của Việt Nam.\nTrong đó chủ đạo là tinh thần của câu chuyện Lạc Long Quân và Âu Cơ.\nChia sẻ tại sự kiện, đầu bếp Vũ Xuân Trường cho biết anh rất vui khi đại diện Việt Nam lần đầu tiên tham dự vòng chung kết Bocuse d’Or ở Pháp.\nNiềm vui cũng đi kèm với nhiều áp lực nhưng anh khẳng định sẽ cố gắng hết sức, nắm lấy cơ hội để quảng bá những giá trị ẩm thực độc đáo của Việt Nam với thế giới.\nÔng Sakal Phoeung, chủ tịch Hiệp hội Bocuse d’Or Việt Nam, tự hào về đội tuyển đã vượt qua những đối thủ mạnh mẽ từ khu vực để có mặt tại vòng chung kết.\nTrong bài phát biểu, bà Emmanuelle Pavillon-Grosser, tổng lãnh sự Pháp tại TP.HCM, đã bày tỏ sự ủng hộ và kỳ vọng lớn vào đội tuyển Việt Nam trong lần tranh tài tới đây tại Lyon.\nBà nhấn mạnh tầm quan trọng của cuộc thi Bocuse d’Or không chỉ với những đầu bếp tham gia, mà còn đối với nền ẩm thực của mỗi quốc gia, khi đó là cơ hội để đưa văn hóa ẩm thực ra thế giới.\nCuộc thi Bocuse d’Or sắp tới tại Lyon là cơ hội quý giá để đội tuyển Việt Nam tiếp tục tỏa sáng, nhưng cũng đầy thách thức khi phải đối đầu với những đầu bếp tài năng hàng đầu đến từ các quốc gia có nền ẩm thực lâu đời như Pháp, Nhật Bản, Úc và Singapore.",
    "author": "MINH KHÔI",
    "date": "25/10/2024 14:39 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/viet-nam-lan-dau-tien-gop-mat-tai-chung-ket-the-van-hoi-cua-gioi-am-thuc-bocuse-dor-20241025123553312.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025123553312.m4a",
    "comments": null
}