{
    "postId": "20241026172931269",
    "title": "Du khách thích thú với chó robot dọn rác trên núi Thái Sơn, Trung Quốc",
    "content": "Núi Thái Sơn (Sơn Đông, Trung Quốc) khiến du khách thích thú khi thấy chú chó robot mang rác trên lưng chạy lên xuống các bậc thang.\nTheo China Daily đưa tin ngày 24-10, du khách leo núi Thái Sơn (tỉnh Sơn Đông, Trung Quốc) gần đây bị thu hút bởi hình ảnh robot có hình dáng giống chú cún mang rác trên lưng đi lên xuống ngọn núi dưới sự điều khiển của nhân viên.\nVừa đi, chú chó robot vừa phát loa: \"Xin đừng xả rác! Tôi làm việc rất chăm chỉ mỗi ngày và tôi không muốn quá mệt mỏi\".\nHình ảnh của chú chó robot nhanh chóng được các du khách thích thú và chia sẻ trên mạng xã hội Trung Quốc.\nNhững chú chó robot này được gọi là Unitree B2, do công ty công nghệ Trung Quốc Unitree Robotics sản xuất. \nNó được trang bị một camera tích hợp để liên tục theo dõi môi trường xung quanh, cho phép nó di chuyển trong khu vực đông đúc mà không va vào người đi đường.\nNhiệm vụ chính của nó là vận chuyển rác từ những khu tập kết trên núi và mang về khu tập kết dưới mặt đất để xử lý.\nÔng Ma Yufei, trưởng Phòng vệ sinh của khu thắng cảnh, cho biết những chú chó robot này có thể mang vác trọng lượng lên đến 120kg và leo núi từ bốn đến sáu tiếng chỉ với một lần sạc. Chúng cũng có thể chạy nước rút lên núi nếu cần.\nÔng Ma thông tin thêm trong một lần chạy thử gần đây, một chú chó robot đã leo lên tuyến đường dài 9,5km từ Cổng Đỏ đến đỉnh Thái Sơn chỉ trong hai giờ, nhanh gấp đôi so với tốc độ trung bình của một người leo núi bình thường.\nÔng Ma cho biết sự xuất hiện của robot dọn rác sẽ không thay thế vai trò của đội khuân vác và dọn dẹp truyền thống, mà sẽ giúp đỡ họ trong việc khuân vác và nâng cao năng suất lao động.\n\"Chó robot không thể thay thế hoàn toàn sức lao động của con người. Chúng tôi sẽ tiếp tục phân bổ công việc hợp lý cho nhân viên hiện tại của mình\", ông Ma tuyên bố.\nHiện tại, robot vẫn đang trong quá trình thử nghiệm và đã thích ứng với hơn 80% địa hình của ngọn núi trong các bài kiểm tra. Công ty Unitree Robotics hứa hẹn sẽ càng cải thiện sản phẩm về thiết kế, năng suất để sớm triển khai hoạt động tại ngọn núi này.",
    "author": "CÔNG KHẢI",
    "date": "26/10/2024 18:24 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/du-khach-thich-thu-voi-cho-robot-don-rac-tren-nui-thai-son-trung-quoc-20241026172931269.htm",
    "audio_podcast": null,
    "comments": null
}