{
    "postId": "20241020101242413",
    "title": "Những ngày đi qua dông bão tìm đến ước mơ của Ánh Dương",
    "content": "Gặp biến cố ở tuổi 18 khi gia đình phá sản và lâm vào nợ nần, chị Nguyễn Ánh Dương phải tự mình bươn chải. Song, bằng những nỗ lực không ngừng nghỉ, chị Dương vẫn đã tìm đến được ước mơ, cũng như là nửa kia của đời mình.\nKhông chỉ có sự nghiệp mỹ mãn, chị Ánh Dương (35 tuổi, giám đốc điều hành một công ty về văn hóa - nghệ thuật tại London, Anh) còn có chuyện tình đẹp kéo dài hơn 9 năm với ông xã người Hàn Quốc, vừa kết lại bằng một đám cưới tại TP.HCM.\nChị Ánh Dương từng là cựu học sinh chuyên tiếng Pháp của Trường THPT chuyên Lê Hồng Phong (TP.HCM).\nThời điểm đang phân vân chọn hướng đi cho tương lai, chị Dương đối mặt cú sốc đầu đời khi ba mẹ làm ăn thất bại, đóng cửa văn phòng luật sư và mắc phải số nợ lớn. \"Gia đình tôi những năm 2007 - 2009 phá sản, mất hết mọi thứ, phải đi thuê nhà ở\", chị cho hay. Khó khăn ấy khiến cô gái vốn đang có cuộc sống suôn sẻ phải tự lập sớm hơn, đi làm kiếm tiền và săn học bổng du học.\nNuôi ý định du học tại một nước sử dụng tiếng Anh trong khi từ nhỏ đến lớn chỉ biết tiếng Pháp nên ở tuổi 18, chị Ánh Dương mới bắt đầu học ngôn ngữ mới. Nhờ có năng khiếu ngoại ngữ, cộng thêm áp dụng kỹ năng như đã học tiếng Pháp và sự hỗ trợ từ chị gái, tiếng Anh đã không làm khó được Ánh Dương.\nKhông có tiền đến học ở các trung tâm ngoại ngữ, chị tự học bằng cách vào thư viện đọc sách, làm bài tập, đồng thời đi dạy tại một ngôi trường quốc tế ở Việt Nam về kỹ năng giao tiếp, ứng xử trước đám đông cho nhân sự một số doanh nghiệp.\nVà năm 20 tuổi, chị Ánh Dương sang Mỹ du học, tại một trong bảy ngôi trường nữ tốt nhất ở đất nước này, sau khi nhận được học bổng.\nNhững năm là du học sinh ngành xã hội học, chị trải qua nhiều công việc như thực tập tại quỹ phi lợi nhuận và hỗ trợ trẻ em ở thủ đô Washington, D.C., công ty công nghệ ở Ấn Độ, ngân hàng đầu tư của Mỹ, làm tình nguyện viên dạy tiếng Anh, tour guide và trợ giảng tiếng Pháp cho trường...\n\"Đi làm nhiều, ngoài trải nghiệm cũng là để tôi tự trang trải chi phí sinh hoạt, vì gia đình khi đó ở Việt Nam vẫn còn khó khăn lắm\", chị kể có thời điểm trước khi chị đi du học, cả nhà năm người gồm bà nội, ba mẹ và hai chị em phải chen chúc nhau trong căn hộ một phòng ngủ ở chung cư cũ.\nVà chính những khó khăn đó là động lực nhắc chị không ngừng cố gắng.\nRa trường, chị Ánh Dương trở thành chuyên viên tài chính của một ngân hàng đầu tư tại xứ cờ hoa nhờ có năng lực và tính kiên trì, dù làm trái ngành học. Năm 2012, chị Dương đầu quân cho một doanh nghiệp nhỏ về quản lý rủi ro kinh tế tại Mỹ.\nSau hai năm, trong lần gia hạn visa Mỹ không thành vì lý do khách quan, chị được điều động sang làm việc ở văn phòng đại diện của công ty tại London (Anh).\nCách đây hai năm, sau khi tốt nghiệp thạc sĩ quản trị kinh doanh tại Anh, chị cùng vài người bạn khởi nghiệp về dự án chia sẻ văn hóa - nghệ thuật. Bằng công nghệ, công ty sẽ làm việc với các bảo tàng và trung tâm văn hóa - nghệ thuật ở Anh, Mỹ, châu Âu và liên kết giới trẻ nhằm thu hút các bạn trẻ đến đây nhiều hơn.\n\"Trong thời gian học thạc sĩ, tôi nhận ra mình vẫn đam mê với văn hóa nghệ thuật, nhưng trước giờ chưa thực hiện được vì chỉ tập trung kiếm tiền lo cho cuộc sống và gia đình. Do đó, sau khi đã mua được nhà cho ba mẹ (một căn hộ tại quận 4 - PV), nợ cũng trả xong, tôi quyết định theo đuổi điều mình thích\", chị chia sẻ.\nBước ra khởi nghiệp, chỉ trong sáu tuần chị Dương gọi vốn được 1 triệu USD, trước đó cũng đã nhận được khoản đầu tư nhỏ từ một ngôi trường ở Chicago (Mỹ). Từ đây, chị nghỉ hẳn ở công ty tài chính và tập trung toàn thời gian vào start-up.\nNăm 2015, thời điểm mới sang Anh một năm, chị Dương lần đầu gặp anh Kim Koo Yeon (quê ở Seoul, Hàn Quốc, hiện đang làm việc tại một quỹ đầu tư toàn cầu) trong bữa tiệc tại nhà người bạn.\nNói chuyện hợp và cùng quan tâm về quỹ từ thiện giúp đỡ trẻ em đường phố, họ giữ liên lạc với nhau. Chị Dương nhớ lại: \"Lần đầu hẹn gặp riêng, anh ấy thì nghĩ đó là hẹn hò nên trước khi đi còn vào quán bia uống một mình cho đỡ run. Còn tôi cứ nghĩ bạn bè đi cà phê bình thường nên mặc luôn bộ đồ sau khi tập thể dục đến chỗ hẹn\".\nSau kỷ niệm đáng nhớ đó, họ từ từ phải lòng nhau và mối tình ấy kéo dài hơn chín năm trước khi kết lại bằng một đám cưới tổ chức tại TP.HCM vào ngày 12-10. Trước đó hơn một năm, anh Koo Yeon đã cầu hôn chị Dương tại Phú Yên.\nChị chia sẻ trong lễ cưới, ngoài gia đình, bạn lâu năm, còn có sự xuất hiện của nhiều bạn bè khắp nơi trên thế giới, trong đó một số người mới lần đầu đến Việt Nam. Hôm đó, trong khi cô dâu mặc áo dài của bà nội thì chú rể người Hàn cũng chọn áo dài, quần vải, guốc gỗ trong lễ gia tiên, rước dâu.\n\"Tôi thấy vui, hạnh phúc nhưng cũng hồi hộp lắm\", anh Koo Yeon cười, nói với chúng tôi bằng tiếng Việt bập bẹ anh đang tự học.\n\"Chúng tôi đơn giản hóa mọi thứ để cuộc sống nhẹ nhàng\" - đôi vợ chồng mới cưới giản dị cùng nói về \"bí quyết\" xây đắp cuộc sống chung như thế.",
    "author": "DIỆU QUÍ",
    "date": "20/10/2024 11:21 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nhung-ngay-di-qua-dong-bao-tim-den-uoc-mo-cua-anh-duong-20241020101242413.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-20241020101242413.m4a",
    "comments": null
}