{
    "postId": "2024102411554522",
    "title": "Trung Quốc đang giảm ăn gạo Việt Nam, kịch bản có lặp lại như năm 2018?",
    "content": "9 tháng năm nay, gạo Việt Nam xuất khẩu sang Trung Quốc giảm tới 72% so với cùng kỳ năm 2023, chỉ đạt 241.000 tấn, thay vì trước đây ở mức trên 1 triệu tấn/tháng. Vì sao người tiêu dùng tỉ dân bất chợt giảm ăn gạo Việt?\nCon số trên dẫn ra theo số liệu từ Bộ Nông nghiệp và Phát triển nông thôn. Câu chuyện đang diễn ra như năm 2018, 2019 khi kim ngạch xuất khẩu gạo Việt Nam sang Trung Quốc sụt giảm mạnh, chỉ 6 tháng đầu năm 2019, giảm tới 20%.\nDự báo có thể kịch bản sẽ lặp lại, đặt ra động thái mới cho nhiều doanh nghiệp xuất khẩu.\nThị trường biến động, hạn ngạch… bất biến\nVới thị trường tỉ dân, có thói quen trở thành văn hóa ẩm thực, đó là thói quen ăn cơm hằng ngày, nhu cầu tiêu dùng đối với gạo tại thị trường này là rất lớn. Nhưng hiện nay lại giảm tiêu thụ gạo. Nhiều lý do được đặt ra.\nNgày 24-10, trao đổi với Tuổi Trẻ Online, một lãnh đạo của Hiệp hội Lương thực Việt Nam (VFA) thông tin gạo Việt xuất khẩu trong năm 2024, sáng sủa nhất là tháng 3 và tháng 4, xuất khẩu trên 1 triệu tấn/tháng còn lại ở mức dao động 700.000 - 800.000 tấn/tháng. Nhưng riêng thị trường Trung Quốc, đang đà giảm mạnh, chỉ trên dưới 200.000 tấn/tháng.\nTheo số liệu Bộ Nông nghiệp và Phát triển nông thôn, trong 7 triệu tấn xuất khẩu gạo trong 9 tháng 2024, chiếm hơn 70% chủ yếu xuất khẩu sang thị trường ASEAN (hơn 5 triệu tấn).\nThị trường tỉ dân Trung Quốc chỉ đạt hơn 240.000 tấn, giảm tới 72% so với cùng kỳ năm trước, trong khi tỉ trọng gạo Việt chiếm hơn 35%. Tỉ trọng khá cao so với các nước nhập khẩu sang Trung Quốc.\nBộ này cũng dẫn ra hạn ngạch nhập khẩu gạo của Trung Quốc từ năm 2023 đến nay, luôn ở mức 5,32 triệu tấn, không thay đổi trước sự biến đổi của thị trường.\nĐỉnh điểm của Trung Quốc khi nhập khẩu gạo Việt Nam là năm 2017, đạt 1 tỉ USD; nhưng 2019 chỉ xuất khẩu được 240 triệu USD; đến năm 2020-2021 phục hồi và từ 2023 đến nay, có có xu hướng giảm.\n\"Trung Quốc không còn là thị trường của gạo Việt Nam!?\"\nTheo một doanh nghiệp có nhà máy xay và xuất khẩu lúa gạo ở miền Tây, ông Nguyễn Chánh cho biết: \"Lâu rồi Trung Quốc đã giảm ăn gạo Việt, họ tiết chế giảm dần. Trung Quốc không còn là thị trường của gạo Việt Nam. Có thể quay lại như trước đây, năm 2018 Trung Quốc \"quay ngoắt\" trong nhập gạo Việt, còn các năm trước dao động từ 1,5 - 2 triệu tấn/năm\".\nGiải thích điều nay, ông Chánh cho biết Trung Quốc cũng là nước sản xuất lúa gạo top thế giới, nhưng không xuất nhiều.\n\"Họ nhập khẩu gạo Việt loại gạo 504 để chế biến công nghiệp là chủ yếu; còn một số gạo đặc sản của Việt Nam dành cho người tiêu dùng cao cấp. Và đối tác mua còn để xuất khẩu sang nước thứ 3, vì người Trung Quốc ở khắp nơi trên thế giới. Nước thứ 3 chủ yếu là nam Thái Bình Dương, các đảo lớn\", ông Chánh nói thêm.\nĐể giữ khách hàng truyền thống, theo một doanh nghiệp xuất khẩu gạo ở TP.HCM nói ngoài việc đương nhiên là luôn cập nhật thông tin thị trường, nắm bắt các động thái, nhưng doanh nghiệp cần lưu ý:\n\"Gạo thơm, gạo cao cấp, gạo ST người Trung Quốc rất thích ăn nên các doanh nghiệp phải giữ \"khách\", tranh thủ xây dựng thương hiệu gạo Việt Nam tại thị trường tiềm năng bậc nhất này\".",
    "author": "THẢO THƯƠNG",
    "date": "24/10/2024 14:20 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/trung-quoc-dang-giam-an-gao-viet-nam-kich-ban-co-lap-lai-nhu-nam-2018-2024102411554522.htm",
    "audio_podcast": null,
    "comments": null
}