{
    "postId": "20241025180342237",
    "title": "Đơn vị tham gia thi kiến trúc cầu vượt biển 3.900 tỉ đồng khiếu nại?",
    "content": "Có 2 đơn vị có tác phẩm vào chung khảo cuộc thi tuyển kiến trúc cầu vượt biển 3.900 tỉ đồng đề nghị xem lại tĩnh không cầu vượt biển, để các đơn vị tham gia đều công bằng.\nNgày 25-10, 2 trong số 4 đơn vị có tác phẩm lọt vào chung khảo cuộc thi kiến trúc cầu vượt biển vịnh Rạch Giá đã gửi văn bản đề nghị Sở Giao thông vận tải tỉnh Kiên Giang và Trung tâm Nghiên cứu kiến trúc (TP.HCM - đơn vị tổ chức cuộc thi) \"làm rõ giới hạn tĩnh không của sân bay Rạch Giá tại vị trí xây dựng cầu\" để có sự công bằng trong thi tuyển kiến trúc.\nĐơn vị này cho rằng sân bay Rạch Giá là sân bay lưỡng dụng: dân sự cấp 4c và quân sự cấp II. Do đó, yêu cầu giới hạn tĩnh không với sân bay dân sự cấp 4c trong bán kính 4.000m từ sân bay, khống chế cao độ 45m và với sân bay quân sự cấp II trong bán kính 5.000m từ sân bay, khống chế cao độ 50m (theo phụ lục 1, nghị định 32/2016/NĐ-CP).\nVì vậy, giới hạn tĩnh không của sân bay Rạch Giá tại vị trí xây dựng công trình cầu vượt biển là 45m. Giới hạn độ cao này cũng được nêu trong nhiệm vụ thi tuyển được UBND tỉnh Kiên Giang phê duyệt, phổ biến tại buổi công bố cuộc thi.\n\"Tuy nhiên trong quá trình tham gia dự thi, chúng tôi được biết 1 trong 5 phương án kiến trúc được vào vòng 2 có chiều cao kiến trúc vượt quá 45m. Như vậy là vi phạm quy định của nhiệm vụ thiết kế đã được phê duyệt tại quyết định số 1840 và không đảm bảo công bằng giữa các đơn vị dự thi. \nĐề nghị chủ đầu tư làm rõ nội dung giới hạn tĩnh không với sân bay Rạch Giá tại vị trí xây dựng công trình cầu vượt biển để đơn vị có cơ sở nghiên cứu, đề xuất phương án kiến trúc chính xác nhất\", văn bản nêu.\nTrước đó, sau hơn 3 tháng thi, Hội đồng tuyển chọn cuộc thi đã xem xét 28 phương án dự thi từ 10 đơn vị tư vấn và chọn ra 5 phương án vào vòng chung kết.\nGần một tháng sau khi 5 tác phẩm vào chung khảo trình bày trực tiếp trước Hội đồng tuyển chọn nhưng vẫn chưa được công bố.\nNhư Tuổi Trẻ Online đã thông tin, công trình cầu trên tuyến đường bộ ven biển kết nối từ An Biên - TP Rạch Giá được HĐND tỉnh Kiên Giang thông qua năm 2023, với tổng mức đầu tư dự án 3.900 tỉ đồng. \nTổng chiều dài tuyến khoảng 3,71km, trong đó cầu vượt biển vịnh Rạch Giá dài khoảng 2,8km. Thời gian thực hiện dự án từ năm 2024-2029, sử dụng nguồn vốn ngân sách tỉnh.\nHai yêu cầu then chốt cho các phương án dự thi là giới hạn chiều cao tĩnh không và tổng mức đầu tư. \nCác yêu cầu này đòi hỏi thiết kế kiến trúc vừa phải độc đáo, vừa phải đảm bảo an toàn hàng không. Đồng thời phải tính toán chi phí xây dựng một cách hợp lý, đảm bảo tính khả thi và hiệu quả kinh tế trong điều kiện thi công tại khu vực cửa sông, cửa biển có địa hình và thời tiết phức tạp.\nNói về việc đơn vị tham gia khiếu nại, ông Lê Việt Bắc - giám đốc Sở Giao thông vận tải tỉnh Kiên Giang - cho hay: \"Đến thời điểm này vẫn chưa công bố đơn vị nào đạt kiến trúc cầu vượt biển qua vịnh Rạch Giá. \nChúng tôi chưa nhận được văn bản của đơn vị nào khiếu nại nên chưa thể nói gì. Còn kết quả chấm chọn phải đợi các ngành thẩm định, tổng hợp mới có kết quả vào cuối tháng 10\".",
    "author": "BỬU ĐẤU",
    "date": "25/10/2024 21:21 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/don-vi-tham-gia-thi-kien-truc-cau-vuot-bien-3-900-ti-dong-khieu-nai-20241025180342237.htm",
    "audio_podcast": null,
    "comments": null
}