{
    "postId": "20241029192118633",
    "title": "Lối sống 'phông bạt' của giới trẻ vào đề thi văn",
    "content": "Đề thi văn giữa học kỳ 1 của Trường THPT Mạc Đĩnh Chi, TP.HCM yêu cầu học sinh viết về 'lối sống phông bạt' của giới trẻ.\nNgày 29-10, mạng xã hội lan truyền đề thi văn giữa học kỳ 1 dành cho học sinh khối lớp 10 của Trường THPT Mạc Đĩnh Chi, quận 6, TP.HCM.\nTheo đó, đề thi văn giữa học kỳ 1 dành cho học sinh khối lớp 10 năm học 2024-2025 của Trường THPT Mạc Đĩnh Chi chỉ có một câu: \"Hãy viết bài văn nghị luận bàn về lối sống phông bạt của giới trẻ hiện nay\".\nHọc sinh khối lớp 10 làm bài kiểm tra trên trong thời gian 45 phút.\nTrên mạng xã hội, nhiều người khen đề văn trên quá hay, bắt đúng \"hot trend\" của giới trẻ.\nTuy nhiên, giới chuyên môn thì lại có những ý kiến trái chiều.\nTrao đổi với Tuổi Trẻ Online tối 29-10, một giáo viên là tổ trưởng tổ văn của một trường THPT ở nội thành TP.HCM (đề nghị không nêu tên) cho rằng về mặt chuyên môn, đề văn trên tuy ngắn thật nhưng không sai. Theo định hướng chương trình giáo dục phổ thông 2018 thì giáo viên có thể ra đề kiểm tra với nhiều dạng khác nhau. Dạng thứ nhất: câu hỏi về đọc - hiểu riêng, câu hỏi yêu cầu kỹ năng viết riêng. Dạng thứ hai: kết hợp cả 2 yêu cầu trên. Dạng thứ ba: chỉ yêu cầu kỹ năng viết…\n\"Riêng về mặt nội dung đề thì có những yếu tố cần xem xét lại. Nhìn chung, nội dung đề thi phản ánh vấn đề khá thời sự, mang tính giáo dục học sinh.\nThế nhưng \"phông bạt\" là ngôn ngữ của văn nói, trong trường hợp này học sinh phải hiểu nó theo nghĩa bóng, chứ không thể hiểu theo nghĩa đen. Đáng lẽ ra đề thi cần chú giải cho học sinh rõ, để các em hiểu đúng và đủ về nội dung đề thi thì mới đạt yêu cầu.\nKhông những thế, chỉ trong 45 phút mà đòi hỏi các cô cậu học sinh mới 15, 16 tuổi hiểu được lối sống phông bạt và viết bài văn bàn luận về nó thì tôi cho là quá sức với các em. Bởi đây là đề thi dành cho các học sinh ở nhiều trình độ khác nhau. Nếu đây là đề thi dành cho học sinh giỏi văn thì sẽ phù hợp hơn\" - giáo viên trên khẳng định.\nTuổi Trẻ Online đã liên hệ với ban giám hiệu Trường THPT Mạc Đĩnh Chi nhưng chưa nhận được hồi đáp. Chúng tôi sẽ tiếp tục cập nhật.",
    "author": "HOÀNG HƯƠNG",
    "date": "29/10/2024 19:56 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/loi-song-phong-bat-cua-gioi-tre-vao-de-thi-van-20241029192118633.htm",
    "audio_podcast": null,
    "comments": null
}