{
    "postId": "20241025160443028",
    "title": "Vietmap ra mắt camera hành trình SpeedMap M2",
    "content": "Ngày 18-10, Vietmap chính thức giới thiệu camera hành trình SpeedMap M2, phiên bản cải tiến từ SpeedMap M1 với ưu đãi đặc biệt chỉ đến 31-10.\nĐây là dòng camera hành trình nổi bật với cảm biến Sony Starvis 2, kết nối 4G tiêu chuẩn, và tính năng cảnh báo tốc độ độc quyền, mang lại giải pháp công nghệ tiên tiến, an toàn và tiện lợi cho mọi tài xế. SpeedMap M2 có giá bán lẻ 7.990.000 đồng và sẽ bắt đầu cho phép đặt trước từ ngày 18-10 tại các đại lý lớn của Vietmap ở TP.HCM, Hà Nội, Đà Nẵng và Nha Trang.\nHình ảnh sắc nét\nSpeedMap M2 trang bị camera 2 kênh ghi hình trước và sau xe. Camera trước sử dụng cảm biến Sony Starvis 2 IMX675 với độ phân giải 2K, cho phép ghi lại hình ảnh sắc nét, kể cả trong điều kiện thiếu sáng. Ngoài ra, công nghệ WDR (Wide Dynamic Range) giúp cân bằng ánh sáng, đảm bảo hình ảnh luôn rõ ràng, không bị quá sáng hoặc quá tối. Camera sau với độ phân giải FullHD hỗ trợ giám sát tốt các tình huống phía sau xe.\nKết nối 4G tiêu chuẩn\nSpeedMap M2 tích hợp kết nối 4G tiêu chuẩn, mang lại nhiều tính năng hữu ích:\n- Cập nhật dữ liệu cảnh báo giao thông: Tài xế có thể cập nhật dữ liệu các cảnh báo giao thông trực tiếp trên thiết bị thay vì phải thông qua các ứng dụng khác như phiên bản trước. Tính năng này giúp rút ngắn các thao tác và tạo ra sự nhanh chóng tiện lợi.\n- Cảnh báo va chạm khi đỗ xe: Khi có va chạm xảy ra, camera sẽ tự động ghi lại hình ảnh và gửi thông báo qua ứng dụng Vietmap Live, giúp giám sát từ xa dễ dàng.\n- Livestream video thời gian thực: Tính năng này cho phép tài xế theo dõi trực tiếp hình ảnh và vị trí xe qua ứng dụng Vietmap Live.\n- Xem lại lộ trình và lịch sử di chuyển: Tính năng này hỗ trợ tài xế dễ dàng kiểm tra lại lộ trình và lịch sử di chuyển trước đó.\nMàn hình dễ sử dụng\nVới màn hình cảm ứng 4 inch, SpeedMap M2 mang đến giao diện trực quan, giúp hiển thị rõ ràng các thông tin như cảnh báo giao thông và giới hạn tốc độ. Màn hình lớn hơn đáng kể so với phiên bản trước, hỗ trợ tài xế thao tác nhanh chóng cũng như dễ dàng quan sát các cảnh báo tốc độ luôn được hiển thị trên màn hình.\nTruyền tải nhanh chóng và ổn định\nSpeedMap M2 trang bị WiFi 5GHz, cho phép tốc độ truyền tải dữ liệu nhanh gấp 4 lần so với phiên bản cũ. Điều này giúp tài xế dễ dàng tải xuống video nhanh chóng, đặc biệt hữu ích trong các tình huống khẩn cấp cần trích xuất dữ liệu ngay lập tức.\nPin siêu tụ điện\nĐược trang bị pin siêu tụ điện, SpeedMap M2 hoạt động ổn định trong nhiều điều kiện thời tiết khắc nghiệt. Pin siêu tụ còn giúp bảo vệ dữ liệu khi nguồn điện bị gián đoạn, đem lại sự yên tâm cho tài xế trong quá trình sử dụng.\nƯu đãi đặc biệt\nKhách hàng đặt cọc từ 18 đến 31-10-2024 sẽ được hưởng những ưu đãi đặc biệt bao gồm:\n- Giảm 500.000 VND trực tiếp trên giá bán lẻ.\n- Voucher giảm giá 40% cho gói bảo hiểm Trách nhiệm dân sự và 20% cho gói bảo hiểm Vật chất BSH (có giá trị đến hết 1-2-2025).\n- Thẻ nhớ tốc độ cao 64GB.\n- Sim Viettel tốc độ cao với 5GB/tháng sử dụng trong 12 tháng.\n- Bản quyền Vietmap Live Pro thời hạn 12 tháng.\n- Chương trình áp dụng đồng thời khi khách hàng đặt cọc tại sự kiện Vietnam Motorshow 2024 từ 23 đến 27-10 tại Trung tâm hội chợ và triển lãm SECC.",
    "author": "V.T.K",
    "date": "26/10/2024 10:00 GMT+7",
    "category": "Công nghệ",
    "url": "https://tuoitre.vn/vietmap-ra-mat-camera-hanh-trinh-speedmap-m2-20241025160443028.htm",
    "audio_podcast": null,
    "comments": null
}