{
    "postId": "20241020174548042",
    "title": "Liên hoan Truyền hình, Phát thanh Công an nhân dân nhận lượng tác phẩm dự thi kỷ lục",
    "content": "Trung tướng Lê Văn Tuyến - thứ trưởng Bộ Công an - cho biết Liên hoan Truyền hình, Phát thanh Công an nhân dân lần thứ 14 có số lượng tác phẩm dự thi nhiều nhất từ trước đến nay.\nTối 20-10, lễ khai mạc Liên hoan Truyền hình, Phát thanh Công an nhân dân lần thứ 14 năm 2024 \"Chuyển đổi - Sáng tạo - Bứt phá\" đã diễn ra tại TP Nha Trang (tỉnh Khánh Hòa).\nChương trình do Cục Truyền thông Công an nhân dân (Bộ Công an) phối hợp với Đài Truyền hình Việt Nam tổ chức. Tham dự chương trình có Trung tướng Lê Văn Tuyến - thứ trưởng Bộ Công an, ông Đỗ Đức Hoàng - phó tổng giám đốc Đài Truyền hình Việt Nam.\nPhát biểu tại buổi lễ, Trung tướng Lê Văn Tuyến cho biết Liên hoan Truyền hình, Phát thanh Công an nhân dân được tổ chức định kỳ 2 năm một lần. \nLiên hoan lần này có nhiều đổi mới, sáng tạo để phù hợp với xu thế truyền thông hiện đại.\nTheo ông Tuyến, liên hoan là dịp đánh giá chất lượng hoạt động truyền hình, phát thanh Công an nhân dân để đội ngũ, phóng viên, biên tập viên báo chí trong lực lượng Công an nhân dân chia sẻ kinh nghiệm, đổi mới tư duy, tổ chức sản xuất phù hợp với xu thế truyền thông hiện đại.\n\"Hai năm qua đội ngũ làm phát thanh truyền hình, phát thanh trong Công an nhân dân đã ấp ủ, trăn trở nhiều đề tài riêng để mang đến liên hoan những tác phẩm ấn tượng. \nVới số lượng tác phẩm tham dự lớn nhất từ trước đến nay, hứa hẹn liên hoan lần thứ 14 sẽ phong phú, sinh động có sức hấp dẫn, lan tỏa sâu rộng trong cán bộ chiến sĩ và nhân dân\" - ông Tuyến nói.\nThứ trưởng Bộ Công an Lê Văn Tuyến đề nghị ban giám khảo nêu cao tinh thần trách nhiệm, chủ động phối hợp có hiệu quả các nhiệm vụ được giao.\nLiên hoan lần này thu hút hơn 600 đại biểu đến từ 75 đoàn thuộc công an các đơn vị, địa phương và các cơ quan báo chí truyền thông ngoài Công an nhân dân, với 766 tác phẩm dự thi, tranh tài.\nTheo Cục Truyền thông Công an nhân dân, liên hoan năm nay lần đầu tiên có hạng mục video trên nền tảng số, đây là nền tảng được rất nhiều người xem, các tác phẩm thuộc thể loại này có thể không thực hiện chuyên nghiệp nhưng lan tỏa hình ảnh về người chiến sĩ Công an nhân dân. \nLiên hoan sẽ bế mạc vào tối 23-10.",
    "author": "NGUYỄN HOÀNG - TRẦN HOÀI",
    "date": "20/10/2024 22:02 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/lien-hoan-truyen-hinh-phat-thanh-cong-an-nhan-dan-nhan-luong-tac-pham-du-thi-ki-luc-20241020174548042.htm",
    "audio_podcast": null,
    "comments": null
}