{
    "postId": "20241020121656699",
    "title": "Tinh thần Lý Tự Trọng - Khát vọng của thanh niên",
    "content": "Ngày 20-10, Trung ương Đoàn phối hợp tỉnh Hà Tĩnh tổ chức hội thảo khoa học với chủ đề \"Tinh thần Lý Tự Trọng - Khát vọng của thanh niên\".\nHội thảo được tổ chức đúng dịp kỷ niệm 110 năm Ngày Sinh Lý Tự Trọng (20-10-1914 - 20-10-2024) và được kết nối trực tuyến với 66 điểm cầu tại các tỉnh, thành đoàn, đoàn trực thuộc.\nPhát biểu tại hội thảo, ông Trần Thế Dũng - phó bí thư thường trực Tỉnh ủy Hà Tĩnh - khẳng định Lý Tự Trọng là tấm gương sáng ngời về tinh thần yêu nước, được lãnh tụ Nguyễn Ái Quốc và các lãnh đạo cách mạng tiền bối trực tiếp dìu dắt, bồi dưỡng, đồng chí đã sớm giác ngộ lý tưởng cách mạng.\nAnh đã anh dũng hy sinh khi mới 17 tuổi, nhưng tinh thần bất khuất của anh là động lực to lớn cho phong trào cách mạng trong cả nước.\nCâu nói bất hủ của anh trước tòa án thực dân: \"Con đường của thanh niên chỉ là con đường cách mạng, không thể có con đường nào khác\" trở thành lý tưởng sống, vũ khí tinh thần, kim chỉ nam hành động cho thanh niên Việt Nam mọi thời kỳ.\nTấm gương anh Lý Tự Trọng mãi mãi là biểu tượng đầy tự hào, thôi thúc các thế hệ người Việt Nam vươn lên, góp sức xây dựng quê hương và đất nước phồn vinh, hạnh phúc.\nThông qua hội thảo \"Tinh thần Lý Tự Trọng - Khát vọng của thanh niên\" nhằm tôn vinh, tri ân các thế hệ cha anh đã hy sinh vì độc lập dân tộc.\nHội thảo cũng là dịp để các cấp bộ Đoàn cả nước, Đảng bộ và nhân dân Hà Tĩnh tiếp tục noi gương anh hùng Lý Tự Trọng, đẩy mạnh các phong trào thi đua yêu nước; lan tỏa khát vọng cống hiến trong mỗi đoàn viên, thanh niên, phát huy vai trò xung kích trên các mặt trận, góp sức dựng xây quê hương, đất nước; vững bước theo con đường cách mạng mà Đảng, Bác Hồ và nhân dân ta đã chọn.\nTại hội thảo, ban tổ chức đã nhận được hơn 60 tham luận của đại biểu. Nội dung tham luận tại hội thảo tập trung vào ba nhóm nội dung chính: Tinh thần Lý Tự Trọng - Những bài học với thanh niên hiện nay; đồng chí Lý Tự Trọng với quê hương Hà Tĩnh và Tinh thần Lý Tự Trọng - Khát vọng thanh niên Việt Nam thời kỳ mới.\nTại hội thảo, anh Nguyễn Ngọc Lương - bí thư thường trực Ban Chấp hành Trung ương Đoàn đánh giá các bài tham luận đã bám sát với các giá trị, mục tiêu của hội thảo, trong đó nhiều tác giả đã tập trung phân tích, làm rõ về cuộc đời và sự nghiệp cách mạng của anh Lý Tự Trọng, người thanh niên với tinh thần quả cảm, dâng trọn tuổi thanh xuân cho lý tưởng cách mạng của Đảng, là tấm gương sáng ngời cho thế hệ trẻ học tập và noi theo.\nAnh Lương nhấn mạnh cuộc đời, sự hy sinh anh dũng của anh Lý Tự Trọng và tinh thần cách mạng của các thế hệ cha anh đã để lại nhiều bài học quý báu cho thanh niên, tổ chức Đoàn, công tác Đoàn và phong trào thanh niên trong giai đoạn hiện nay.\n\"Các tham luận tại hội thảo đã góp phần làm sáng rõ hơn nhiều chi tiết, thông tin về cuộc đời hoạt động cách mạng, tinh thần và sự hy sinh anh dũng của anh Lý Tự Trọng. \nTập trung phân tích, nêu bật những phẩm chất tốt đẹp của người đoàn viên thanh niên cộng sản đầu tiên và những bài học quý giá từ cuộc đời anh để lớp lớp thế hệ thanh niên Việt Nam học tập và noi theo\" - anh Lương nói.",
    "author": "LÊ MINH",
    "date": "20/10/2024 13:44 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tinh-than-ly-tu-trong-khat-vong-cua-thanh-nien-20241020121656699.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-20241020121656699.m4a",
    "comments": null
}