{
    "postId": "2024082619525933",
    "title": "Lễ 2-9 đi dọc sông Kỳ Lộ ngắm những ngôi làng trai tài gái sắc nổi danh",
    "content": "Dòng Kỳ Lộ mải miết quanh co bên những thôn làng có những đôi trai tài gái sắc, say đắm tự tình, sinh con đẻ cháu, bồi đắp đôi bờ con sông trù phú…\nSông Kỳ Lộ vừa sâu vừa hẹp\nNước Kỳ Lộ vừa mát vừa trong\nThuyền anh bơi ngược dòng sông\nTìm em cho thỏa tấm lòng nhớ thương… (Ca dao)\nỞ tỉnh Phú Yên có hai con sông lớn bắt nguồn từ Tây Nguyên: phía nam là sông Đà Rằng (hạ lưu sông Ba), phía bắc là sông Kỳ Lộ.\nQuê tôi thuộc huyện Tuy An (Phú Yên) nằm bên bờ sông Cái - tên gọi hạ lưu sông Kỳ Lộ. Con sông chảy qua đây êm đềm, mộng mị. Thế nhưng càng ngược lên hướng tây, sông càng quanh co, khúc khuỷu. \nỞ phía thượng nguồn, dân bản địa gọi là sông La Hiên; bởi sông chảy xuống từ đỉnh núi La Hiên cao hơn 1.000m. Rồi dọc dài phần lớn dòng sông gọi là Kỳ Lộ. Đến khúc hạ lưu thì được gọi là sông Cái.\nDòng sông Kỳ Lộ dài trên 120km, bắt nguồn từ vùng núi giáp ranh hai tỉnh Gia Lai và Bình Định, chảy trọn trên đất Phú Yên qua hai huyện Đồng Xuân và Tuy An, rồi đổ ra biển ở cửa Tiên Châu.\nĐời viết lách của tôi từng lặn lội dọc dòng Kỳ Lộ, đến với nhiều buôn làng, xóm ngõ bên con sông này. Đi và đến để cảm nhận từng nhịp thở thời gian, thăng trầm, vượt lên số phận của đất và người quê hương.\nNằm ở thượng nguồn Kỳ Lộ là làng Xí Thoại, xã Xuân Lãnh, Đồng Xuân. Tôi về Xí Thoại cùng người bạn nhạc sĩ Mạnh Minh Tâm, nguyên trưởng Phòng Văn hóa huyện Đồng Xuân. Dòng Kỳ Lộ nơi đây len lỏi qua những dãy núi điệp trùng, rừng đá ngất ngư, rồi đổ xuống những thung lũng bạt ngàn. Xí Thoại bây giờ đã thành làng văn hóa, với biết bao nét đẹp văn hóa của hai tộc người Ba Na và Chăm Hroi chung sống.\nHai cộng đồng dân cư này từ lâu đã có những giao thoa về phong tục, tập quán, văn hóa hết sức độc đáo. Thể hiện sâu lắng nhất là bộ nhạc cụ trống đôi - cồng ba - chiêng năm được biểu diễn thường xuyên trong các dịp lễ hội của buôn làng.\nTrống đôi của người Chăm Hroi phối ngẫu với cồng chiêng của người Ba Na, trở thành bộ nhạc cụ hết sức đặc biệt trong đời sống tinh thần của cư dân nơi đây, chỉ có ở vùng đất cạnh con sông Kỳ Lộ.\nHãy một lần chiêm ngưỡng sự phối hợp kỳ lạ giữa 3 loại nhạc cụ này, từ âm điệu, tiết tấu đến ngôn ngữ hình thể của người biểu diễn, trong men rượu cần, trong điệu thức của từng thời điểm như lúc đón khách, giao lưu tâm tình hay khi tiễn khách…\nÔng La Chí Thái, già làng Xí Thoại, cho hay ngay giữa thời chiến tranh loạn lạc, người dân nơi đây, bằng cả sinh mệnh, vẫn tìm đủ cách để lưu giữ bộ nhạc cụ trống đôi - cồng ba - chiêng năm, với ước mơ ngày thanh bình về hội làng xoay cột bên ché rượu cần mùa lúa mới… Và nghệ thuật trình diễn trống đôi, cồng ba, chiêng năm của đồng bào Chăm Hroi và Ba Na làng Xí Thoại đã được công nhận là di sản văn hóa cấp quốc gia vào tháng 2-2016.\nDòng sông Kỳ Lộ lại tiếp chảy đến thị trấn La Hai, huyện Đồng Xuân. Sóng sông đã bớt giai điệu gầm gào. Nhiều đoạn lững lờ trôi bên những soi dưa, ruộng bắp xanh rờn. \nTôi lại được nghe nhạc sĩ Mạnh Minh Tâm ôm guitar khàn khàn đoản khúc \"ơ… nhứt gái La Hai, nhì trai Đồng Nghệ… nên chồng nên vợ, trọn nghĩa thủy chung…\" do anh sáng tác.\nỞ Phú Yên, gái La Hai vốn nổi tiếng đẹp (hay… nồng nàn?), còn trai Đồng Nghệ (cũng thuộc huyện Đồng Xuân) thì vang danh võ nghệ cao cường, hiệp nghĩa. Dòng Kỳ Lộ mải miết quanh co bên những thôn làng có những đôi trai tài gái sắc, say đắm tự tình, sinh con đẻ cháu, bồi đắp đôi bờ con sông trù phú…\nXuôi chiều lang bạt, tôi và nhạc sĩ Mạnh Minh Tâm lại túc tắc xe máy về đất Tuy An, nơi dòng Kỳ Lộ được gọi thành sông Cái.\nVượt qua cầu Ngân Sơn trên quốc lộ 1, anh em tôi về đến thành An Thổ (nay thuộc xã An Dân, huyện Tuy An, Phú Yên). Đây là trung tâm chính trị, kinh tế, văn hóa của Phú Yên suốt hơn 60 năm (1836 - 1899).\nThành được xây dựng trong khoảng thời gian từ năm 1832-1836 dưới thời vua Minh Mạng. Thành An Thổ lưu dấu lịch sử phong trào Cần Vương chống Pháp dưới sự chỉ huy của thủ lĩnh Lê Thành Phương vào cuối thế kỷ 19.\nThành An Thổ cũng là nơi sinh của Tổng Bí thư Trần Phú, với nhà lưu niệm hiện đặt trong khuôn viên di tích thành này.\nLen theo tả ngạn sông Cái, chúng tôi ghé làng đan thúng chai Phú Mỹ, xã An Dân, Tuy An. Đây là ngôi làng đặc biệt bởi những người nông dân chuyên nghề làm thúng chai, một dụng cụ chuyên dùng cho người làm nghề biển.\nKỹ thuật đan thúng chai của cư dân Phú Mỹ đã đạt đến mức thượng thừa. Có một dạo, thúng chai Phú Mỹ còn xuất khẩu sang Thái Lan, Thụy Sĩ để làm du lịch. Phú Mỹ có rất nhiều lũy tre ken dày rợp bờ sông Cái. Nguyên liệu chính để đan thúng là tre. Tre chạy dọc dài từ thượng nguồn Kỳ Lộ đến hạ nguồn, về biển. Con sông chảy đến đây bỗng yên ả, mênh mang giữa đôi bờ xóm mạc yên bình.\nNhắc đến sông Kỳ Lộ, không thể không nói về con cá mương, loài cá đặc sắc chỉ ngon khi bắt lên từ dòng sông này.\nĐây là loại cá lớn cỡ ngón tay, mình mẩy trắng bong. Ngày xưa, cá mương đã có mặt trên các con thuyền ăn chơi trên sông cùng quan lại ở thành An Thổ.\nBên bờ Kỳ Lộ bây giờ, có hai khu vực tập trung các quán đặc sản cá mương, cạnh bàu Long Thăng (La Hai, Đồng Xuân) và cầu Lò Gốm (An Thạch, Tuy An).\nCá mương thịt mềm, thơm ngọt, rất hợp để làm các món gỏi, nhúng giấm, luộc, chiên xù… Thế nhưng \"bắt\" nhất vẫn là món nướng lửa than. Trước khi xếp ra đĩa, đầu bếp khéo còn nhúng sơ qua tô giấm để xương cá thêm mềm, khi nhai không còn tí gì lợn cợn. Một rổ rau sống, cùng chén nước mắm nhĩ pha thêm chút me hoặc đậu phộng, thế là đã có bữa cá mương khinh khoái.\nCon cá mương dân dã đã gắn bó với bao đời người bên con sông này. Tay nghề chế biến mỗi nơi đều chẳng mấy khác nhau. Chỉ khác chăng vẻ đẹp mỗi nơi mỗi khác. Và tình người bên dòng Kỳ Lộ thì luôn ăm ắp đôi bờ.",
    "author": "ĐÀO ĐỨC TUẤN",
    "date": "27/08/2024 06:29 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/le-2-9-di-doc-song-ky-lo-ngam-nhung-ngoi-lang-trai-tai-gai-sac-noi-danh-2024082619525933.htm",
    "audio_podcast": null,
    "comments": null
}