{
    "postId": "20241023183624423",
    "title": "Thương nhân phân phối xăng dầu không được mua bán nhiều nguồn, Bộ Công Thương nói 'không cấm'",
    "content": "Trước quy định thương nhân phân phối không được mua bán nhiều nguồn, Bộ Công Thương khẳng định không cấm mà doanh nghiệp phải đáp ứng điều kiện về kinh doanh xăng dầu.\nNgày 23-10, tại họp báo thường kỳ quý 3, ông Phan Văn Chinh - vụ trưởng Vụ Thị trường trong nước - khẳng định dự thảo nghị định quản lý kinh doanh xăng dầu đang xây dựng đưa ra quy định thương nhân phân phối không mua hàng của nhau đã được bộ cân nhắc rất kỹ.\nBởi về mặt thực tiễn, qua thanh tra, kiểm tra và điều tra, các cơ quan chức năng kiến nghị với Bộ Công Thương và Chính phủ là cần có quy định đảm bảo cho quản lý xăng dầu tiến dần tới thị trường nhưng phải cắt bỏ bớt khâu trung gian để giảm chi phí. Vì vậy, Bộ Công Thương đã xây dựng dự thảo nghị định với định hướng xuyên suốt như vậy.\nÔng Chinh khẳng định: Doanh nghiệp được làm những gì pháp luật không cấm. Tuy nhiên đối với ngành nghề kinh doanh có điều kiện như xăng dầu, doanh nghiệp phải tuân thủ đầy đủ các điều kiện. \nTheo đó, trong chuỗi cung ứng xăng dầu được phân cấp gồm khâu tạo nguồn; doanh nghiệp phân phối và doanh nghiệp bán lẻ. \nTrước đó, khi sửa đổi các nghị định về kinh doanh xăng dầu, ban hành nghị định 80, Chính phủ đã thông qua việc cắt bỏ bớt khâu trung gian như tổng đại lý. \"Thực hiện quản lý theo chuỗi thẳng, chứ không quản lý theo chuỗi ngang\", ông Chinh nói. \nNghị định cũng quy định điều kiện để trở thành thương nhân đầu mối, thương nhân phân phối và doanh nghiệp bán lẻ là hoàn toàn khác nhau. Vì vậy, ở phân khúc nào doanh nghiệp phải đáp ứng đúng điều kiện của phân khúc đó, không có sự phân biệt đối xử.\nĐối với thương nhân phân phối, doanh nghiệp chỉ được mua từ đầu mối. Bởi hiện có 30 đầu mối trên thị trường, sẽ tạo ra sự cạnh tranh trên thị trường. Dù vậy, ông Chinh cho biết quy định lần này đã rà soát để cắt bỏ nhiều điều kiện với nhóm này. \nĐơn cử như việc dự trữ xăng dầu sẽ do doanh nghiệp đầu mối chịu trách nhiệm. Bỏ quy định kho chứa và có đội xe vận tải. Cùng đó là những cải cách thủ tục hành chính, áp dụng số hóa. Trong khi đó thương nhân đầu mối tăng lên nhiều điều kiện để gắn trách nhiệm tạo nguồn. \nTrước đó, nhiều lần doanh nghiệp phân phối, bán lẻ xăng dầu liên tục có đơn kêu cứu, tâm thư gửi các cấp ngành liên quan đến việc sửa đổi quy định tại nghị định quản lý kinh doanh xăng dầu. \nGần đây nhất, doanh nghiệp bán lẻ gửi thư đến Thủ tướng Chính phủ, chỉ ra rằng dự thảo nghị định vẫn chưa giải quyết triệt để ba vấn đề cơ bản. Đó là việc hạn chế mua ba nguồn; chưa bảo đảm chi phí kinh doanh và lợi nhuận, dẫn đến chiết khấu thấp; chưa được giao nhận xăng dầu nội địa quy về tiêu chuẩn 15oC nhằm giảm hao hụt. \nNhóm các thương nhân phân phối, đại lý và bán lẻ xăng dầu cũng đã gửi kiến nghị tới Chính phủ. Trong đó, doanh nghiệp cho rằng quy định thương nhân phân phối chỉ bắt buộc mua từ một nguồn duy nhất là thương nhân đầu mối và không được mua bán với nhau là phân biệt và hạn chế quyền kinh doanh của doanh nghiệp.\n\"Việc quy định hạn chế quyền của doanh nghiệp không thuộc thẩm quyền của nghị định, việc nghị định hạn chế quyền kinh doanh bằng cách gắn các quyền ấy với các điều kiện bất hợp lý là trái luật. Ngoài ra, việc quy định về quyền kinh doanh của doanh nghiệp theo cách tiếp cận của dự thảo nghị định dẫn đến sự bất bình đẳng và phân biệt đối xử\" - doanh nghiệp nêu kiến nghị. ",
    "author": "NGỌC AN",
    "date": "23/10/2024 19:17 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/thuong-nhan-phan-phoi-xang-dau-khong-duoc-mua-ban-nhieu-nguon-bo-cong-thuong-noi-khong-cam-20241023183624423.htm",
    "audio_podcast": null,
    "comments": null
}