{
    "postId": "20241030153628856",
    "title": "Check-in Phú Yên chụp ảnh ngọn núi và ngôi trường 'y chang' của... Nobita",
    "content": "Một tác giả ảnh tại Phú Yên phát hiện những góc ảnh trùng hợp đến khó tin giữa khung cảnh tại tỉnh này với truyện tranh Doraemon. Từ đó, những địa điểm này thu hút nhiều bạn trẻ đến chụp ảnh, khám phá.\nBộ ảnh được chụp tại TP Tuy Hòa (Phú Yên) bởi tác giả Thanh Nhân, với hình ảnh ngọn núi Chóp Chài mọc sau khu nhà của những người dân tại thành phố trông hệt như ngọn núi sau trường của nhân vật Nobita trong bộ truyện tranh Doraemon (Nhật Bản).\nTác giả Thanh Nhân cho hay anh là người con của Phú Yên. Bộ ảnh đăng tải trên Facebook đã nhận về hàng ngàn lượt tương tác yêu thích của mọi người. Thanh Nhân cho biết tuổi thơ anh thường đọc những cuốn truyện Doraemon nên khi nhìn ngọn núi Chóp Chài anh đã liên tưởng ngay đến ngọn núi sau trường của Nobita.\n\"Tôi là người thích khám phá vẻ đẹp của Phú Yên. Những góc máy không chỉ là cảm hứng nghệ thuật mà với tôi đó còn là tình yêu với quê hương\", anh Nhân chia sẻ.\nKhu vực check-in là bãi cỏ may trên đường Nguyễn Văn Huyên. Từ địa điểm này, du khách có thể lấy bối cảnh phía sau là núi Chóp Chài.\nBạn Lê Trung Tín (21 tuổi) cho hay: \"Tôi xem video trên TikTok thấy nhiều người review ở Phú Yên có ngôi trường của... Nobita, nên đến đây để chụp ảnh. Khung cảnh rất đẹp và yên bình với một cánh đồng hoa cỏ may, phía xa là núi. Thời tiết Tuy Hòa dịp này cũng rất mát mẻ, có nắng, đủ điều kiện để sáng tạo những bộ ảnh đẹp\".\nTheo Thư viện tỉnh Phú Yên, núi Chóp Chài cách trung tâm TP Tuy Hòa khoảng 4km về phía tây bắc. Trông xa núi Chóp Chài như chiếc nón lá úp xuống, hình dáng núi như cụ rùa khổng lồ đang bò về cửa sông Đà Diễn. Núi có độ cao 394m so với mực nước biển, diện tích khoảng 530ha, có độ dốc trung bình 25 độ, ở độ cao trên 100m rất dốc, có những đoạn vách đá thẳng đứng hùng vĩ.\nĐồ án quy hoạch chung TP Tuy Hòa và vùng phụ cận đến năm 2040 nêu sẽ đầu tư, phát triển công viên thực vật, công viên nông nghiệp phía bắc núi Chóp Chài; xây dựng, tạo lập không gian đô thị xung quanh núi Chóp Chài gắn với các hoạt động du lịch văn hóa tín ngưỡng, du lịch sinh thái; phát triển khu vực hỗn hợp dịch vụ mật độ cao với các hoạt động thương mại, dịch vụ để khai thác lợi thế khu vực trung tâm đô thị và lối cửa ngõ từ tuyến đường bộ cao tốc Bắc - Nam vào trung tâm TP Tuy Hòa.",
    "author": "MINH CHIẾN",
    "date": "30/10/2024 18:04 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/check-in-phu-yen-chup-anh-ngon-nui-va-ngoi-truong-y-chang-cua-nobita-20241030153628856.htm",
    "audio_podcast": null,
    "comments": null
}