{
    "postId": "20241022132917911",
    "title": "'Khi chó trung thành với bạn, nó nghĩ bạn là con chó đầu đàn'",
    "content": "‘Con chó nghĩ đơn giản, khi nó thân thiện với bạn, nó nghĩ bạn là một con chó; khi nó trung thành với bạn, nó nghĩ bạn là con chó đầu đàn’ - nhà báo Hoàng Hải Vân nói.\nChiều 22-10, tại tòa soạn báo Thanh Niên (TP.HCM) đã diễn ra buổi giao lưu, giới thiệu sách Ký sự người nuôi chó với tác giả, nhà báo Hoàng Hải Vân.\nNhà báo Hoàng Hải Vân đã tâm sự với độc giả về hành trình nuôi dưỡng, đồng hành với đàn chó Phú Quốc và xem chúng như người thân trong gia đình.\nCuốn Ký sự người nuôi chó tái hiện những trải nghiệm đáng nhớ của nhà báo Hoàng Hải Vân khi ông được tặng hai con chó Phú Quốc đầu tiên.\nVà rồi ông quyết định bỏ chung cư về vườn để gây dựng cả một đàn chó Phú Quốc với hệ sinh thái thân thiện.\nÝ tưởng cho cuốn sách bắt đầu từ loạt bài viết theo chủ đề Ký sự người nuôi chó của tác giả, đăng dài kỳ trên báo Thanh Niên.\nSau khi đăng tải, loạt bài thu hút sự quan tâm của nhiều độc giả yêu mến loài chó và cả những người chưa từng nuôi chó.\nTrong sách, Hoàng Hải Vân đặt cho những tên gọi đáng yêu và thân thương cho 11 chú chó mà gia đình ông nuôi như: Bầu, Bí, Ớt, Tỏi, Gừng, Nghệ, Hành, Ngò, Tu-ti, Chuối, Ổi.\nTrò chuyện với độc giả, ông chia sẻ, đối với gia đình ông, 11 con chó không phải là \"vật nuôi\" mà là người, những đứa con.\nÔng nói mình đang phấn đấu trở thành \"con đầu đàn\" của 11 con chó.\nBởi lẽ, Hoàng Hải Vân học được rất nhiều điều khi xem chương trình của người dạy chó lừng danh thế giới Cesar Millan.\nTriết lý của Cesar là người nuôi chó không phải là người sở hữu, không phải là chủ của những con chó, mà phải trở thành bạn, trở thành một con đầu đàn (leader of pack).\n\"Nếu bạn muốn là bạn của một con chó, hoặc là con chó phải \"hạ mình\" thành một con người hoặc là bạn phải \"nâng mình\" lên thành một con chó.\nThành một con người thì phải chịu nhiều thị phi phiền não, nên tất nhiên con chó không có ý định đó, chỉ còn cách thứ hai\" - Hoàng Hải Vân dí dỏm viết trong sách.\nTrong buổi chia sẻ, một nữ độc giả trẻ tuổi \"rưng rưng\" chia sẻ rằng mình từng nuôi chó nhưng rồi đã bị lạc mất \"người bạn\" ấy và hỏi cách tác giả Hoàng Hải Vân làm như thế nào để vượt qua được sự mất mát trong hành trình nuôi thú cưng.\n\"Khi một con chó của tôi mất đi, tôi không thể viết thêm được nữa bởi khi mất đi chúng, tôi như mất đi một người thân.\nNỗi buồn này không thể diễn giải được và không có giải pháp nào giúp vơi đi được nỗi buồn ấy\" - Hoàng Hải Vân đáp lời.\nTrong sách, tác giả cũng viết một chương kể về nỗi buồn của ông khi một chú chó trong nhà đi mãi không về. Đó là thằng Bim.\nBim vốn hiền lành nhưng có bản tính... mê gái. Nó đã lén đi nửa cây số để tìm bạn tình.\n\"Dạy chó không đi hoang để tìm bạn tình là điều không thể, đừng cố gắng mất công. Tôi biết nó đi hoang mỗi khi có con chó cái ở đâu đó động dục, phải rào lại khu vườn mới ngăn được, nhưng đã không kịp nữa...\nThằng Chuối, con trai nó, hằng ngày vẫn nằm dưới gốc phượng chờ đợi, suốt một năm nó vẫn nằm đó ngóng ra đường, ngày cũng như đêm.\nMỗi lần tôi gọi \"Bimmmm\", thằng Chuối và con Tu-ti vểnh tai lên, vẫy đuôi, nhưng không có Bim đâu cả.\nGiờ thì mỗi khi đi dọc theo quốc lộ này, tôi vẫn nhìn những con chó trên đường, trong sân vườn nhà người khác, mong được thấy thằng Bim, vẫn hy vọng nó còn sống ở đâu đó với người tốt bụng. Và thỉnh thoảng, tôi ra đường gọi \"Bimmmm...\" mà lòng thắt lại\" - tác giả viết.",
    "author": "HỒ LAM",
    "date": "22/10/2024 22:07 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/khi-cho-trung-thanh-voi-ban-no-nghi-ban-la-con-cho-dau-dan-20241022132917911.htm",
    "audio_podcast": null,
    "comments": null
}