{
    "postId": "2024101811221161",
    "title": "Gần 1.000 đồ án thiết kế thời trang, đồ họa tham dự triển lãm Hướng đến tương lai",
    "content": "Chủ tịch Hiệp hội Thiết kế TP.HCM cho biết có gần 1.000 đồ án thiết kế thuộc thể loại thiết kế đồ họa và thiết kế thời trang gửi về dự triển lãm thiết kế với chủ đề 'Hướng đến tương lai'.\nTriển lãm thiết kế Hướng đến tương lai do Hiệp hội Thiết kế TP.HCM (VDAS) tổ chức.\nÔng Hồ Tấn Dương - chủ tịch Hiệp hội Thiết kế TP.HCM (VDAS), cho biết ban tổ chức nhận được gần 1.000 đồ án thiết kế (gồm thiết kế đồ họa và thiết kế thời trang) của hơn 600 tân cử nhân đến từ 18 trường đại học trên cả nước.\nCác thiết kế thể hiện rõ nét tài năng sáng tạo của các bạn trẻ dành nhiều tình yêu cho thiết kế.\nSau thời gian bình chọn, hội đồng bình chọn thống nhất chọn 8 tác phẩm xuất sắc nhất ở thể loại thiết kế thời trang và thiết kế đồ họa, để vinh danh.\nTop 5 lĩnh vực thiết kế đồ họa gồm: tác phẩm Băng rừng ngập mặn của tác giả Ngô Thị Mộng Nghi (Trường đại học Sư phạm Kỹ thuật TP.HCM); Vetus - The old new thing của tác giả Lê Nguyễn Anh Thư đến từ (Trường đại học Mỹ thuật TP.HCM);\nPoster phim hoạt hình 3D Bút Thần của tác giả Thanh Hiển (Trường đại học Sư phạm Nghệ thuật Trung ương); đồ án truyện tranh Huyền Trân công chúa của tác giả Huỳnh Ngọc Vân Anh (Trường đại học Nghệ thuật Huế); Environment Game: Ovara Castel của tác giả Trần Đình Chính (Trường đại học Duy Tân).\nTop 3 lĩnh vực thiết kế thời trang gồm: thiết kế Hoa tuyết của nhà thiết kế Đinh Ngọc Anh (Trường đại học Công nghệ TP.HCM); Ethereal của nhà thiết kế Tiêu Lan Tường (Trường đại học Kiến trúc TP. HCM) và thiết kế Ả đào thị của nhà thiết kế Nguyễn Tạ Đức Phú (Trường đại học Văn Lang).\nChủ tịch Hiệp hội Thiết kế TP.HCM đánh giá cao những tác phẩm dự thi bởi tính thẩm mỹ, ý tưởng sáng tạo, mang tính ứng dụng cao.\nBan tổ chức giới thiệu những tác phẩm xuất sắc thông qua triển lãm thiết kế online 2024 Hướng tới tương lai để khán giả tiếp cận.\nThông qua triển lãm này, ban tổ chức mong muốn truyền cảm hứng, khơi gợi cái nhìn sâu sắc, tư duy sáng tạo của thế hệ thiết kế tài năng.\n\"Những tác phẩm trưng bày không chỉ phản ánh xu hướng mới nhất trong ngành mà còn thể hiện góc nhìn đa chiều về sự phát triển mạnh mẽ của thiết kế của Việt Nam\" - ông Hồ Tấn Dương chia sẻ.",
    "author": "HOÀI PHƯƠNG",
    "date": "18/10/2024 11:59 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/gan-1-000-do-an-thiet-ke-thoi-trang-do-hoa-tham-du-trien-lam-huong-den-tuong-lai-2024101811221161.htm",
    "audio_podcast": null,
    "comments": null
}