{
    "postId": "20241016094704275",
    "title": "TP.HCM sẽ là trung tâm sự kiện tầm châu lục",
    "content": "'TP.HCM chưa phải là địa điểm được lựa chọn tổ chức các sự kiện văn hóa nghệ thuật lớn có tầm vóc khu vực, châu lục' là điều chủ tịch UBND TP.HCM đang rất băn khoăn.\nBăn khoăn này được ông Phan Văn Mãi, chủ tịch UBND TP.HCM, chia sẻ tại hội nghị xúc tiến đầu tư vào các dự án thuộc ngành văn hóa và thể thao TP.HCM năm 2024 do UBND TP.HCM tổ chức.\nÔng Phan Văn Mãi cho biết tiềm năng phát triển công nghiệp văn hóa của TP.HCM rất lớn, tuy nhiên chưa khai thác đúng mức. Các thiết chế văn hóa, thể thao chưa được đầu tư và phát triển ngang tầm so với yêu cầu phát triển của TP.\nÔng Mãi nói: \"Đến giờ này TP.HCM chưa tổ chức, chưa phải điểm đến của những sự kiện tầm cỡ của châu lục, thế giới. Đứng góc độ chính quyền TP, chúng tôi rất băn khoăn\".\nÔng Mãi chia sẻ mong muốn các nhà đầu tư chung tay để đến năm 2030 TP.HCM có cơ sở vật chất đủ sức thành trung tâm sự kiện tầm châu lục.\nNgoài nghị quyết 98 với nhiều cơ chế chính sách đặc thù, để thu hút đầu tư xã hội vào lĩnh vực văn hóa - thể thao, TP.HCM cũng đề ra những chính sách thuận lợi hơn.\nKhông chỉ thế, ông Mãi nhấn mạnh TP.HCM còn có những cam kết lâu dài với nhà đầu tư trong phát triển công nghiệp văn hóa.\nTại hội nghị lần này, ông Trần Thế Thuận - giám đốc Sở Văn hóa và Thể thao TP.HCM - giới thiệu năm dự án ưu tiên có tổng chi phí đầu tư hơn 2.000 tỉ đồng để kêu gọi nhà đầu tư gồm:\n- Trung tâm biểu diễn nghệ thuật lao động A-B,\n- Nhà hát Gia Định,\n- Trung tâm Văn hóa TP,\n- Trung tâm Văn hóa Nghệ thuật TP.HCM tại Thủ Thiêm\n- Trung tâm Văn hóa Thể thao đa năng TP.HCM tại Cần Giờ.\nTại hội nghị, các nhà đầu tư đặt nhiều câu hỏi xoay quanh thủ tục, thời gian, các chính sách hỗ trợ liên quan đến vốn, thuế... để an tâm đầu tư.\nÔng Mãi khẳng định với cộng đồng doanh nghiệp và nhà đầu tư, TP.HCM đã đưa ra các định hướng phát triển thể hiện trong quy hoạch TP.HCM, trong đó có công nghiệp văn hóa.\nTP.HCM đang tập trung nguồn lực để trở thành trung tâm lớn về văn hóa, xã hội.\nQuá trình này cần có sự đồng hành của nhà đầu tư, cùng khai thác các cơ hội để đóng góp phát triển.\nTrong hội nghị, ông Mãi không chỉ mời gọi nhà đầu tư mà còn mong muốn lắng nghe các ý kiến về phát triển công nghiệp văn hóa, từ đó có cơ chế chính sách phù hợp để nhà đầu tư yên tâm.\nÔng Mãi khẳng định chính quyền TP sẽ đảm bảo để các dự án được triển khai hiệu quả nhất.\n\"Quá trình chuẩn bị dự án phải minh bạch, yêu cầu quy trình ngắn nhất có thể, rõ ràng nhất để nhà đầu tư quyết định thì vận hành được ngay. TP.HCM sẽ hoàn thiện quy trình này\" - ông Mãi nói.\nVề các chính sách PPP, TP đang nghiên cứu áp dụng các cơ chế đảm bảo quyền lợi cho nhà đầu tư, có cơ chế bù lỗ nếu dự án không đảm bảo nguồn thu.",
    "author": "HOÀI PHƯƠNG - THẢO LÊ",
    "date": "16/10/2024 10:15 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/tp-hcm-se-la-trung-tam-su-kien-tam-chau-luc-20241016094704275.htm",
    "audio_podcast": null,
    "comments": null
}