{
    "postId": "20241027102247322",
    "title": "Đại học Duy Tân miễn 100% học phí 4 năm cho tân sinh viên mồ côi ở nhờ nhà kho khách sạn",
    "content": "Xúc động trước nghị lực vượt khó mạnh mẽ của Nguyễn Chu Tấn Phong, Đại học Duy Tân (Đà Nẵng) quyết định cấp học bổng 100% học phí suốt 4 năm đại học.\nNgày 27-10, tiến sĩ Lê Nguyên Bảo - giám đốc Đại học Duy Tân - cho biết nhà trường đã quyết định cấp học bổng miễn phí 100% học phí suốt 4 năm đại học cho tân sinh viên Nguyễn Chu Tấn Phong, quê TP Pleiku, Gia Lai.\nQuyết định được ban lãnh đạo Đại học Duy Tân đưa ra nhanh chóng sau khi nhà trường đọc được bài viết về câu chuyện nghị lực và hoàn cảnh đặc biệt của Phong trên báo Tuổi Trẻ Online tối 26-10.\nChia sẻ với PV, ông Bảo cho hay lãnh đạo trường đồng cảm với hoàn cảnh ngặt nghèo cũng như rất khâm phục tinh thần vượt lên nghịch cảnh để bước tới giảng đường Đại học Duy Tân của Nguyễn Chu Tấn Phong.\nCâu chuyện nghị lực của Phong đã gây xúc động mạnh và truyền cảm hứng cho toàn bộ thầy và trò nhà trường, lan tỏa tinh thần học tập mạnh mẽ trong sinh viên.\nTheo ông Bảo, những năm qua, nhiều tấm gương sinh viên vượt khó học giỏi của Đại học Duy Tân lần lượt được giới thiệu trên các chương trình học bổng Tiếp sức đến trường của báo Tuổi Trẻ. Nhiều trường hợp sau đó được nhà trường tìm hiểu và trao học bổng hỗ trợ, giúp các bạn yên tâm học tập.\nNhư Tuổi Trẻ Online đã giới thiệu, Phong có hoàn cảnh rất đau thương, bạn không có cha, mẹ nhảy Biển Hồ tự tử khi Phong mới 17 tháng tuổi. Từ lúc đó, Phong nhiều lần được chuyền tay từ gia đình bà ngoại tới nhà cậu họ rồi dì họ, nhưng cuối cùng người thân không thể nâng đỡ Phong.\nĐến năm lớp 6, Phong được vợ chồng chủ quán ăn tại TP Pleiku nhận về nuôi và làm việc, ăn ở tại quán. Từ lúc ấy, cậu vừa đi học vừa đi làm tự nuôi sống bản thân và nuôi giấc mơ vào đại học.\nHiện Phong là tân sinh viên ngành quản trị du lịch và khách sạn của Đại học Duy Tân, từng bước hiện thực hóa giấc mơ làm giảng viên đại học của mình.\nSau khi bài viết đăng tải, một số nhà hảo tâm đã liên hệ với PV đề nghị được giúp đỡ, tiếp sức đến trường cho Phong. Trong đó, chủ một doanh nghiệp du lịch ngỏ ý hỗ trợ cho Phong 1 triệu đồng/tháng trong suốt 4 năm học để chia sẻ chi phí sinh hoạt cho em.\nTại chương trình lễ trao học bổng Tiếp sức đến trường của báo Tuổi Trẻ dành cho 90 tân sinh viên Tây Nguyên có hoàn cảnh khó khăn sáng 27-10, Nguyễn Chu Tấn Phong được trao học bổng 15 triệu đồng và suất quà đặc biệt là chiếc máy tính xách tay phục vụ học tập.",
    "author": "TẤN LỰC",
    "date": "27/10/2024 13:28 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/dai-hoc-duy-tan-mien-100-hoc-phi-4-nam-cho-tan-sinh-vien-mo-coi-o-nho-nha-kho-khach-san-20241027102247322.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027102247322.m4a",
    "comments": [
        {
            "commentId": "224e318b-b633-468a-81f1-ccf35fef46d1",
            "author": "Nhân",
            "text": "Điều kỳ diệu đã đến, đọc bài viết hôm qua thật xúc động",
            "date": "2024-10-27T16:01:32.0281248",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "a2109ee7-690a-4f53-9d7b-923f7988d7e0",
            "author": "Khổng Quỳnh Anh",
            "text": "Mong em từ nay về sau chỉ có niềm vui và hạnh phúc nhé. Giờ cố gắng học thật tốt nhé.",
            "date": "2024-10-27T19:39:45.7297542",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        }
    ]
}