{
    "postId": "20241030084527763",
    "title": "Vinicius mất 1 triệu euro vì không giành được Quả bóng vàng 2024",
    "content": "Ngôi sao người Brazil Vinicius sẽ không giành được số tiền thưởng 1 triệu euro từ Real Madrid, sau khi chỉ về thứ hai ở cuộc bình chọn Quả bóng vàng 2024.\nBan đầu Vinicius là ứng viên số 1 cho danh hiệu Quả bóng vàng 2024 và truyền thông thế giới cũng xem ngôi sao người Brazil này sẽ kế nhiệm Messi. \nNhưng đến giờ cuối, tiền vệ Rodri (Manchester City) có cuộc \"lật đổ ngoạn mục\" khi thắng giải. Chỉ về thứ hai, Vinicius và CLB Real Madrid tức giận không đến tham dự buổi lễ trao giải.\nVinicius không chỉ mất đi giải thưởng cá nhân danh giá bậc nhất làng túc cầu, mà anh cũng sẽ không nhận được số tiền thưởng 1 triệu euro từ Real Madrid.\nTheo báo Globo (Brazil), Vinicius có một điều khoản trong lần gia hạn hợp đồng gần đây nhất với Real Madrid, trong đó quy định nếu ngôi sao này thắng Quả bóng vàng 2024, anh sẽ nhận khoản tiền thưởng khoảng 1 triệu euro. \nLúc đầu Vinicius yên chí rằng \"tiền đã nằm trong túi\". Nhưng sau cùng, anh đã bị \"bể kèo\" vào phút chót. Do đó có thể hiểu tại sao Vinicius rất tức giận mà chỉ trích ban tổ chức cuộc bầu chọn không công bằng.\nVề việc tại sao Vinicius không giành được Quả bóng vàng 2024, tổng biên tập của France Football Vincent Garcia giải thích: \"Vinicius chắc chắn phải chịu thiệt vì sự hiện diện của Bellingham và Carvajal (hai cầu thủ khác của Real Madrid) trong top 5. Bởi vì về mặt toán học, điều đó đã lấy đi một số điểm của anh ấy... Và điều này mang lại lợi ích cho Rodri\".\nDù không đoạt được Quả bóng vàng 2024, Vinicius vẫn có thể nhận được các khoản tiền thưởng khác nếu anh giành giải cầu thủ xuất sắc nhất tại Giải thưởng bóng đá FIFA The Best sẽ được tổ chức vào ngày 15-1-2025.",
    "author": "QUỐC THẮNG",
    "date": "30/10/2024 09:22 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/vinicius-mat-1-trieu-euro-vi-khong-gianh-duoc-qua-bong-vang-2024-20241030084527763.htm",
    "audio_podcast": null,
    "comments": null
}