{
    "postId": "20241020230719965",
    "title": "Theo dấu chân anh hùng",
    "content": "Hành trình \"Theo bước chân anh hùng Lý Tự Trọng\" đã đưa đoàn bạn trẻ đại diện tuổi trẻ TP.HCM về Hà Tĩnh nhân kỷ niệm 110 năm ngày sinh của người đoàn viên thanh niên cộng sản đầu tiên Lý Tự Trọng (20-10).\nKhông chỉ là chuyến về nguồn, đợt hoạt động này nhắc cho thế hệ trẻ TP.HCM nói riêng, tuổi trẻ Việt Nam nói chung việc chọn lý tưởng sống cao đẹp, đúng đắn theo gương người anh hùng chỉ có 17 năm nhưng cuộc đời và sự nghiệp nhiều ý nghĩa.\nMặc những cơn mưa dầm suốt mấy ngày qua, dòng người tìm về khu lưu niệm Lý Tự Trọng tại xã Việt Tiến, huyện Thạch Hà, Hà Tĩnh nối tiếp nhau. Trong lớp người cùng tìm về quê hương người anh hùng trẻ tuổi ấy có đoàn các bạn đại diện tuổi trẻ từ TP mang tên Bác.\nKhu lưu niệm Lý Tự Trọng được xây dựng trên mảnh đất nhìn ra sông Cầu Sông bên cạnh cánh đồng bát ngát. Thắp nén nhang trước mộ phần có 17 cụm bông trang quanh năm nở hoa đỏ thắm bao quanh, những người trẻ đến từ TP Bác dâng lên niềm xúc động. \nNgước lên phía trên phần mộ anh hùng liệt sĩ Lý Tự Trọng, người đến viếng sẽ đọc được ngay dòng tuyên ngôn về lý tưởng sống bất hủ \"Con đường của thanh niên chỉ là con đường cách mạng...\" mà anh để lại.\nMảnh đất quê cha đất tổ dù không phải nơi anh được sinh ra, lớn lên nhưng là nơi anh Lý Tự Trọng được đón về yên nghỉ sau 80 năm kể từ ngày hy sinh tại Sài Gòn năm 1931. Người đoàn viên thanh niên cộng sản đầu tiên ấy đang nằm trong vòng tay yêu thương của gia tộc, là niềm tự hào của mảnh đất Hà Tĩnh địa linh nhân kiệt.\nTại nhà tưởng niệm, nhiều người dừng lại phòng trưng bày những kỷ vật, tài liệu liên quan đến cuộc đời, sự nghiệp được tìm thấy trong quá trình quy tập hài cốt của anh Lý Tự Trọng tại công viên Lê Thị Riêng (quận 10, TP.HCM) năm 2011. \nAnh Nguyễn Đăng Khoa, trưởng Ban Tuyên giáo - Đối ngoại Thành Đoàn TP.HCM, chia sẻ lần đầu đặt chân đến quê hương anh Lý Tự Trọng trong hành trình ý nghĩa này, anh có cảm xúc thiêng liêng, xúc động khi đứng trước phần mộ và xem những kỷ vật còn lại của anh.\n\"Đến đây tôi cảm nhận sâu sắc về tấm gương người anh hùng dân tộc trẻ tuổi nhưng sớm giác ngộ lý tưởng cách mạng, dấn thân và hy sinh rất lớn. Sự dấn thân của anh trở thành hình mẫu lý tưởng cho các thế hệ thanh niên sau này\" - anh Khoa nói.\nChị Trần Thu Hà - phó bí thư Thành Đoàn, chủ tịch Hội Sinh viên Việt Nam TP.HCM, cũng là trưởng đoàn hành trình - chia sẻ những ngày tham gia hành trình sẽ là khoảng thời gian vô cùng cảm xúc và ý nghĩa với mỗi thành viên khi được đặt chân đến quê hương anh Lý Tự Trọng. \nChị Hà nói đến với địa chỉ đỏ này, tin rằng mỗi bạn trẻ, mỗi đoàn viên thanh niên sẽ càng thêm tự hào về Tổ quốc, tự hào về chiếc áo xanh thanh niên Việt Nam mà chúng ta vẫn mặc.\nVới cá nhân, chị Hà bộc bạch mình tự hào vì được là một đoàn viên rồi làm cán bộ Đoàn được gắn bó, được sống trong những thời khắc hoạt động sôi nổi của tuổi trẻ.\n\"Chuyến hành trình như lời nhắc nhớ chúng tôi tự hào nhưng cũng thêm ý thức hơn về trách nhiệm. Đây cũng là cơ hội để tổ chức Đoàn, tuổi trẻ TP mang tên Bác thắt chặt thêm tình cảm, sự gắn bó với Tỉnh Đoàn, tuổi trẻ Hà Tĩnh cũng như với quê hương anh Lý Tự Trọng\" - chị Hà chia sẻ.\nTrong khuôn khổ hành trình này, Thành Đoàn TP.HCM đã khởi công xây tặng nhà nhân ái cho một hộ dân khó khăn, trao 60 suất học bổng và quà cho học sinh và cán bộ Đoàn - Hội khó khăn, tặng bốn tivi, máy tính và tủ sách... tại Hà Tĩnh với tổng trị giá hơn 200 triệu đồng.\nĐón nhận tivi, bộ máy tính và tủ sách, cô Trần Thị Dung Huế - hiệu trưởng Trường tiểu học Lý Tự Trọng (xã Việt Tiến, huyện Thạch Hà) - nói thật sự xúc động vì tình cảm các bạn trẻ TP.HCM dành cho trường. \n\"47 giáo viên cùng hơn 800 học sinh chia ra ba điểm trường, cơ sở vật chất cũng còn thiếu thốn nên những món quà ấy càng ý nghĩa hơn trong hoàn cảnh của trường hiện tại. Chúng tôi rất cảm ơn vì phần nào sẽ giúp trường giảm bớt khó khăn trong dạy và học\" - cô Huế chia sẻ.",
    "author": "ĐOÀN NHẠN",
    "date": "21/10/2024 05:34 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/theo-dau-chan-anh-hung-20241020230719965.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/21/tuoitre-nu-1-20241020230719965.m4a",
    "comments": null
}