{
    "postId": "20241028091958839",
    "title": "Tái hiện 'Tết ở làng địa ngục' bằng vũ đạo",
    "content": "Nhóm sinh viên RED - ISB Dance Club vừa ra mắt dự án \"Xích Linh\", tái hiện tác phẩm văn hóa kinh dị đậm chất Việt Nam qua ngôn ngữ vũ đạo.\nTrương Thị Mai Ly, chủ nhiệm nhóm RED, cho biết việc chọn lựa tác phẩm Tết ở làng địa ngục không chỉ là một thách thức mà còn là cơ hội để truyền tải nét bí ẩn và sâu lắng của văn hóa dân gian.\nCô chia sẻ: \"Chúng tôi bị cuốn hút bởi hình tượng nhân vật phản diện \"mệ Viên\". Đó là một thách thức và cũng là cơ hội để nhóm tái hiện văn hóa vùng núi phía Bắc qua bài nhảy\".\nMột trong những điểm đặc biệt của dự án là việc sử dụng phong cách chữ viết Việt Nam thay vì chữ Trung Quốc, điều này giúp nhóm khẳng định bản sắc văn hóa dân tộc.\nĐạo diễn của dự án \"Xích Linh\" cũng là đại diện của đơn vị sản xuất Moment Before - Jayden Trần kể:\n\"Ban đầu, tôi phân vân vì nghĩ rằng kiểu chữ Việt sẽ khó tạo ra không khí kinh dị mà chúng tôi muốn. Nhưng các bạn đã thuyết phục tôi bằng cách sáng tạo ra một kiểu chữ viết tay theo lối điền thể, vừa giữ được nét truyền thống vừa tạo cảm giác huyền bí\".\nNhóm RED còn nhận được sự hỗ trợ tận tình từ nhà văn Thảo Trang, tác giả của tiểu thuyết Tết ở làng địa ngục.\n\"Sự hỗ trợ từ chị Thảo Trang không chỉ giúp chúng tôi hiểu sâu hơn về tiểu thuyết mà còn truyền cảm hứng cho chúng tôi dám thể hiện bản thân qua vũ đạo\" - Tôn Nữ Yến Vy, trưởng dự án \"Xích Linh\", cho biết.\nKhông chỉ giải đáp thắc mắc về cốt truyện và bối cảnh, Thảo Trang còn kết nối nhóm với giám đốc sáng tạo của bộ phim gốc để thiết kế những bộ phục trang dành riêng cho nhóm.\nJayden tâm sự với Tuổi Trẻ: \"Phải làm sao để trang phục vừa mang nét truyền thống vừa hợp với không khí kinh dị là một bài toán khó. Chị Trang đã giúp chúng tôi tạo ra những thiết kế độc đáo, phù hợp với không gian và tinh thần của bộ phim\".\nQuá trình quay phim diễn ra trong hai ngày tại địa đạo Củ Chi, nhưng nhóm RED - ISB Dance Club dành nhiều thời gian cho việc phát triển ý tưởng và thực hiện.\nĐịa điểm quay ở rừng cao su với nền đất ẩm khiến việc thực hiện các động tác vũ đạo trở nên khó khăn. Nhiều thành viên trượt ngã trong quá trình quay, buộc nhóm phải ghi hình lại nhiều lần để có những cảnh quay hoàn hảo.\nTuy nhiên, sự ủng hộ lẫn nhau giữa các thành viên là yếu tố then chốt giúp họ vượt qua những thử thách trong quá trình thực hiện dự án.\nJayden nhắn nhủ đến những bạn trẻ đang theo đuổi đam mê nghệ thuật: \"Đừng tự giới hạn mình trong hai chữ sinh viên. Khi làm một dự án, hãy thực sự nghiêm túc và đẩy nó đi xa nhất có thể. Mình thấy rằng khi dám vượt khỏi vùng an toàn và thử thách giới hạn, kết quả sẽ luôn bất ngờ và đáng giá\".",
    "author": "LÊ DUY",
    "date": "28/10/2024 09:41 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/tai-hien-tet-o-lang-dia-nguc-bang-vu-dao-20241028091958839.htm",
    "audio_podcast": null,
    "comments": null
}