{
    "postId": "20241019223812685",
    "title": "Ngọn lửa Lý Tự Trọng",
    "content": "Tù nhân 17 tuổi Lý Tự Trọng mà chính quyền thực dân gọi là \"ông nhỏ\" bị đưa lên máy chém tại Sài Gòn sau khi giam cầm, tra tấn mà không thể khai thác được thêm thông tin gì.\nHôm nay (20-10), kỷ niệm 110 năm ngày sinh người anh hùng trẻ tuổi ấy. Người ta nhắc về câu nói nổi tiếng của người đoàn viên thanh niên cộng sản đầu tiên \"Con đường của thanh niên chỉ là con đường cách mạng, không thể có con đường nào khác\" để cùng gợi nhớ về lý tưởng sống, tinh thần bất diệt của ngọn lửa Lý Tự Trọng.\nLý Tự Trọng tên thật là Lê Hữu Trọng. Anh sinh ra tại Bản Mạy, xã Nong Yat, tỉnh Nakhon Phanon (Thái Lan). 11 tuổi, anh được tổ chức Việt Nam thanh niên cách mạng đồng chí hội chọn đưa sang Quảng Châu (Trung Quốc) học tập và vào nhóm thiếu niên cộng sản đầu tiên do Nguyễn Ái Quốc trực tiếp bồi dưỡng, đào tạo.\n15 tuổi, Lý Tự Trọng được đưa về Sài Gòn - Chợ Lớn hoạt động với nhiệm vụ liên lạc trong và ngoài nước cho Xứ ủy Nam Kỳ. Đồng thời anh còn có một nhiệm vụ đặc biệt khác là vận động, tập hợp thanh niên trong các nhà máy, trường học để thành lập tổ chức Đoàn thanh niên cộng sản.\nNăm 1931, trong một tình huống khẩn cấp để bảo vệ cán bộ cách mạng đang thuyết trình, vận động quần chúng, Lý Tự Trọng đã bắn chết tên mật thám người Pháp. Anh bị bắt. Mặc cho những đòn tra tấn tàn bạo, Lý Tự Trọng vẫn không khai nửa lời. Không thể khuất phục người đoàn viên cộng sản trẻ tuổi, thực dân Pháp xử chém Lý Tự Trọng. Đó là ngày 21-11-1931.\nCuộc đời hoạt động cách mạng kết thúc khi anh mới 17 tuổi, tuy ngắn ngủi nhưng đã trở thành một biểu tượng sáng ngời của thanh niên Việt Nam.\nNhững ngày này, Khu lưu niệm Lý Tự Trọng tại xã Việt Tiến, huyện Thạch Hà (tỉnh Hà Tĩnh) đón cả trăm lượt khách mỗi ngày. Hòa trong dòng người tìm về khu tưởng niệm người anh hùng trẻ tuổi, bạn Trần Thảo Vi (lớp 11 Trường THPT Lý Tự Trọng, huyện Thạch Hà) kể mình đã học và đọc nhiều về cuộc đời, sự nghiệp song khi đến khu tưởng niệm, tận mắt xem những hình ảnh, tư liệu lịch sử giá trị được trưng bày càng cảm nhận rõ hơn con đường cách mạng kiên cường của anh Lý Tự Trọng.\nTheo Thảo Vi, những phẩm chất cao quý ấy trở thành tấm gương quý giá cho tuổi trẻ Việt Nam mọi thời. Nhất là trong bối cảnh hòa bình hôm nay, bài học về lòng kiên định, sắt son lựa chọn lý tưởng sống càng quan trọng với mỗi bạn trẻ. Điều ấy dẫn dắt mỗi người học tập, rèn luyện để mai này trở thành công dân hữu ích, góp phần xây dựng đất nước phát triển, phồn vinh.\nNhư bạn mình, người bạn cùng trường Nguyễn Thị Kim Liên nói không khỏi bồi hồi xúc động khi đọc những dòng tư liệu, xem hình ảnh về anh, càng khâm phục lòng dũng cảm, sự kiên định với lý tưởng cách mạng dù khi ấy anh còn rất trẻ. Liên nói mình rất tự hào khi học tại ngôi trường mang tên anh.\n\"Kỷ niệm 110 năm ngày sinh anh hùng Lý Tự Trọng, trường mình có nhiều chương trình, phim ngắn, infographic, đồ họa và cả các buổi sinh hoạt kết hợp trình chiếu tư liệu về anh Lý Tự Trọng. Điều ấy làm cho tấm gương và bài học anh để lại càng gần gũi với tụi mình hơn\" - Thảo Vi kể.\nÔng Đặng Quốc Vũ - phụ trách ban quản lý Khu tưởng niệm Lý Tự Trọng - cho biết số khách tìm về khu tưởng niệm tăng dần theo từng năm. Tính riêng từ đầu năm đến nay, khu tưởng niệm đã đón 355 đoàn với gần 15.000 lượt khách.\n\"Chúng tôi cảm nhận được sự xúc động, tự hào và lòng biết ơn sâu sắc của du khách khi đến đây. Đó cũng là động lực để cán bộ nhân viên tiếp tục làm tốt công tác bảo tồn, phát huy các giá trị của khu tưởng niệm, phục vụ khách tham quan tốt hơn\" - ông Vũ nói.",
    "author": "LÊ MINH - ĐOÀN NHẠN",
    "date": "20/10/2024 11:41 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/ngon-lua-ly-tu-trong-20241019223812685.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-20241019223812685.m4a",
    "comments": null
}