{
    "postId": "20241023183458049",
    "title": "Dự án khu phức hợp của Lotte ở Thủ Thiêm: Dự kiến thu 16.000 tỉ tiền sử dụng đất",
    "content": "TP.HCM dự kiến thu từ 22 dự án bất động sản 25.483 tỉ đồng. Trong đó, dự án có mức thu lớn nhất là khu phức hợp thông minh Thủ Thiêm Eco Smart (Lotte Eco Smart City) của Tập đoàn Lotte (Hàn Quốc) với 16.000 tỉ đồng.\nTrong số 22 dự án bất động sản được Sở Tài nguyên và Môi trường TP.HCM lên danh sách cần thẩm định giá trong quý 4-2024 gửi Sở Tài chính, khu phức hợp thông minh Thủ Thiêm Eco Smart (Lotte Eco Smart City) của Tập đoàn Lotte (Hàn Quốc) có nguồn thu tiền sử dụng đất dự kiến lên đến 16.000 tỉ đồng.\nVới 22 dự án bất động sản, nếu hoàn tất thẩm định giá thì số thu dự kiến cho ngân sách TP.HCM khoảng 25.483 tỉ đồng.\nDự án Thủ Thiêm Eco Smart là dự án có vốn đầu tư \"khủng\", lên đến 20.100 tỉ đồng. Vào ngày 2-9-2024, Tập đoàn Lotte đã tổ chức lễ động thổ khu phức hợp thông minh Lotte Eco Smart City Thủ Thiêm.\nLãnh đạo Tập đoàn Lotte cho hay dự án có quy mô xây dựng lớn, bao gồm khách sạn, khu dân cư, khu thương mại… với mong muốn mang lại diện mạo mới cho khu đô thị mới Thủ Thiêm, trung tâm mới của TP.HCM.\nVào năm 1997, Tập đoàn Lotte đã đề xuất kế hoạch xây dựng tại Thủ Thiêm và dự kiến hoàn thành việc phát triển dự án vào năm 2028.\nGhi nhận của Tuổi Trẻ Online vào chiều 23-10 cho thấy sau 2 năm san ủi nhưng không xây dựng, bên trong dự án khu phức hợp thông minh Thủ Thiêm Eco Smart vẫn là bãi đất trống với cỏ dại mọc um tùm.\nMới đây, Chủ tịch UBND TP.HCM Phan Văn Mãi đã có chỉ đạo sớm tháo gỡ vướng mắc về nghĩa vụ tài chính để đầu tư khu phức hợp thông minh Lotte Eco Smart City Thủ Thiêm, qua đó có thể thu ngân sách hàng chục nghìn tỉ đồng, kéo theo công ăn việc làm cho người dân.\n\"Những dự án lớn phải gỡ để thúc đẩy tiến độ chung của các dự án, vừa thu được nghĩa vụ tài chính vừa có đầu tư mới, từ đó kéo theo công ăn việc làm và các ngành khác\", ông Mãi nói.",
    "author": "NGỌC HIỂN",
    "date": "23/10/2024 19:06 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/du-an-khu-phuc-hop-cua-lotte-o-thu-thiem-du-kien-thu-16-000-ti-tien-su-dung-dat-20241023183458049.htm",
    "audio_podcast": null,
    "comments": null
}