{
    "postId": "20241029183751683",
    "title": "Chó thả rông tràn lan ở bờ biển Nha Trang, du khách lo sợ",
    "content": "Tình trạng chó thả rông, không rọ mõm xuất hiện nhiều trên địa bàn TP Nha Trang (Khánh Hòa), nhất là tại các khu vực bãi biển tập trung đông du khách, người dân.\nGhi nhận của Tuổi Trẻ Online vào chiều 29-10, tại công viên bờ biển đường Trần Phú, Phạm Văn Đồng (TP Nha Trang) có khá nhiều chó thả rông với đủ kích cỡ, chủng loại xuất hiện tại khu vực này. \nĐa số chó đều không được rọ mõm, mà thả chạy nhảy lung tung, thậm chí còn phóng uế bừa bãi, gây mất mỹ quan đô thị.\nTại công viên bờ biển đường Trần Phú (TP Nha Trang), đối diện các khách sạn, hai chú chó thả rông chạy lông nhông khiến người đi bộ và du khách lo sợ. \nPhóng viên chứng kiến hình ảnh hai chú chó không rọ mõm, không có dây xích nằm chễm chệ ngay trên vỉa hè đường Trần Phú gần một khách sạn ở phường Lộc Thọ (TP Nha Trang), khiến du khách đi qua đây đều phải dè chừng.\nCòn tại công viên bờ biển đường Phạm Văn Đồng, khi phóng viên đến vào chiều 29-10 cũng thấy nhiều chú chó thả rông không rọ mõm, không xích, chạy xuống sát bờ biển để... đi dạo hoặc chạy băng qua đường có nhiều phương tiện giao thông.\nTình trạng chó thả rông còn xảy ra tại các tuyến đường ở TP Nha Trang như đường 2 Tháng 4 (phường Vĩnh Phước), đường Phạm Văn Đồng (phường Vĩnh Hòa), khu vực cầu Trần Phú...\nÔng Nguyễn Lê Tiến (52 tuổi, trú phường Vĩnh Hòa) cho biết công viên là nơi du khách, người dân lui tới nhưng nhiều người lại mang chó ra đây mà không rọ mõm, không có dây xích, nguy cơ chó phóng đến cắn người dân và du khách.\n\"Đề nghị chính quyền địa phương thường xuyên ra quân bắt chó thả rông. Tôi thấy các thành phố lớn khác như TP.HCM, Đà Nẵng đều mạnh tay với tình trạng này thì không lý gì Nha Trang lại không xử lý quyết liệt\" - ông Tiến nói.\nCòn chị Lê Thanh Tuyết (42 tuổi, du khách đến từ Lâm Đồng) chia sẻ đang đi dạo trên công viên bờ biển thì bất ngờ chó ở đâu lao đến khiến chị hoảng hốt. \"Tôi không biết chó đã tiêm ngừa chưa, cho dù có tiêm ngừa đi nữa thì như vậy cũng rất nguy hiểm cho du khách\" - chị nói.\nÔng Lưu Thành Nhân - phó chủ tịch UBND thành phố Nha Trang - cho biết UBND thành phố đã chỉ đạo tất cả các xã, phường xây dựng kế hoạch để ra quân đồng loạt các đội bắt chó thả rông trên địa bàn.\nTheo ông Nhân, hiện Nha Trang mới chỉ có phường Vĩnh Nguyên thí điểm triển khai mô hình đội bắt chó thả rông,\n\"Các xã, phường còn lại đã xây dựng kế hoạch để thực hiện theo chỉ đạo của UBND thành phố Nha Trang, theo đó mỗi xã, phường sẽ có đội bắt chó thả rông\" - ông Nhân khẳng định.\nBà Ngô Thị Minh Liễu - đội phó Đội bắt chó thả rông phường Vĩnh Nguyên (thành phố Nha Trang) - cho biết đơn vị gặp nhiều khó khăn khi bắt chó thả rông ở khu vực bờ biển vì không gian quá rộng và đa số chó thả rông ở khu vực này đều là chó của người dân dắt đi cùng.\n\"Sau khi chúng tôi bắt chó thả rông thì sẽ mang chó về nuôi, nhốt trong vòng 48 giờ, đồng thời thông báo xuống tổ dân phố để chủ chó đến làm việc. Nếu chủ chó không đến thì chúng tôi sẽ xử lý theo đúng quy định\" - bà Liễu cho hay.",
    "author": "NGUYỄN HOÀNG",
    "date": "29/10/2024 19:33 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/cho-tha-rong-tran-lan-o-bo-bien-nha-trang-du-khach-lo-so-20241029183751683.htm",
    "audio_podcast": null,
    "comments": null
}