{
    "postId": "20241025145731219",
    "title": "Minh Vương và Lệ Thủy lại hội ngộ trong Bước chân hai thế hệ",
    "content": "Chương trình Bước chân hai thế hệ do ca sĩ Đình Trí thực hiện vừa ghi hình các số cho mùa xuân và đầu năm 2025. Nghệ sĩ Lệ Thủy không may bị té khi bước lên bục sân khấu.\nSự cố khiến cả ê kíp phải tạm dừng quay. Tuy nhiên, chỉ hơn 30 phút sau nghệ sĩ Lệ Thủy đã thấy khỏe hơn và bà yêu cầu tiếp tục công việc để không ảnh hưởng đến tiến độ.\nChương trình được ghi hình tại Nhà hát Trần Hữu Trang. Người tham dự hầu hết là người thân quen, khán giả yêu mến nghệ sĩ Lệ Thủy và các nghệ sĩ khác trong chương trình.\nVé không bán mà là vé mời. Ca sĩ Đình Trí, con trai nghệ sĩ Lệ Thủy, chia sẻ với Tuổi Trẻ Online trước khi mở màn quay chương trình có khán giả xem, ê kíp đã quay trước phần ca chào đầu.\nTuy nhiên, khi bước lên bục sân khấu nghệ sĩ Lệ Thủy đã bị té. Sự cố đó khiến cả đoàn hết hồn và lập tức dừng quay.\nSau khi nghỉ ngơi chừng 30 phút Lệ Thủy nói bà đỡ hơn và đề nghị mọi người cứ tiếp tục mở màn, quay hình cho kịp tiến độ.\nVì lý do đó, nên mở màn chương trình khi diễn viên điện ảnh Quốc Thái đại diện cho anh chị em nghệ sĩ gắn bó với chương trình Bước chân 2 thế hệ nhiều năm lên tặng hoa và nói lời chúc mừng nghệ sĩ Lệ Thủy, anh cứ ngập ngừng không nói được nên lời.\nVà rồi anh bật khóc. Vì trước giờ các nghệ sĩ tham gia chương trình Bước chân 2 thế hệ đều rất yêu quý nghệ sĩ Lệ Thủy và gọi bà là \"mẹ Lệ Thủy\".\nKhi điều không may xảy ra, các nghệ sĩ hốt hoảng và quá lo lắng cho Lệ Thủy, vì vậy lúc bà khỏe hơn và bình tĩnh bước ra sân khấu họ vui mừng đến phát khóc. Và Quốc Thái cũng không thể kìm được xúc động.\nThấy Quốc Thái không nói được, nghệ sĩ Lệ Thủy đã chủ động cầm micro kể sự tình và trấn an Quốc Thái, trấn an khán giả.\nTrước tình cảm của mọi người, Lệ Thủy cũng rơi nước mắt, bà thổ lộ nhờ tổ thương nên bà không sao và vẫn tiếp tục hát cho hết đêm diễn.\nCa sĩ Dương Đình Trí cho biết sau đêm ghi hình, chân nghệ sĩ Lệ Thủy có rêm rêm nhưng bà cho biết vẫn ổn.\nĐược biết, đây là đợt ghi hình nhân kỷ niệm 15 năm hình thành và duy trì chương trình Bước chân 2 thế hệ.\nĐồng thời cũng là dịp kỷ niệm khi nghệ sĩ Lệ Thủy và Dương Đình Trí vừa được vinh danh ở giải thưởng Đào Tấn.\nNghệ sĩ Lệ Thủy nhận giải Thành tựu trọn đời sáng tạo nghệ thuật và cống hiến phục vụ nhân dân.\nCòn Đình Trí nhận giải Người sáng tạo chương trình xuất sắc (chương trình Bước chân 2 thế hệ).\nĐợt ghi hình lần này gồm những tiết mục ca nhạc, đặc biệt dòng nhạc mang âm hưởng quê hương, các bài ca cổ, trích đoạn cải lương...\nCặp đôi nghệ sĩ Minh Vương - Lệ Thủy vẫn xuất hiện với những tiết mục nổi bật, bên cạnh đó chương trình còn có sự tham gia của nghệ sĩ Tô Kim Hồng, Chí Tâm, Linh Tâm, Châu Thanh, Phượng Hằng, Trọng Phúc, Tú Sương, Thy Nhung, Gia Bảo...\nNgoài ra còn có các ca sĩ, diễn viên, diễn viên điện ảnh như Trương Minh Quốc Thái, Trí Quang, Kha Ly, Thanh Thức, Dương Cẩm Lynh, Ngọc Liên, Dương Hồng Loan, Quỳnh Trang, Nam Cường, Anh Tài...",
    "author": "LINH ĐOAN",
    "date": "25/10/2024 16:15 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/minh-vuong-va-le-thuy-lai-hoi-ngo-trong-buoc-chan-hai-the-he-20241025145731219.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025145731219.m4a",
    "comments": null
}