{
    "postId": "20241028104526904",
    "title": "Adele và Celine Dion ôm nhau khóc gây sốt mạng xã hội",
    "content": "Khoảnh khắc Adele bật khóc và ôm Celine Dion khi bất ngờ gặp danh ca xem concert của cô, thu hút hàng triệu lượt xem.\nNgày 27-10, kênh Access Hollywood đưa tin trong đêm nhạc Weekends with Adele tại Las Vegas, ca sĩ Adele khóc khi bất ngờ gặp thần tượng - danh ca Celine Dion xem concert của cô, thu hút hàng triệu lượt xem trên mạng xã hội.\nTheo nội dung video được khán giả quay lại, khi Adele xuống hàng ghế khán giả, đang biểu diễn ca khúc When we were young, cô nhận ra danh ca Celine Dion ngồi ở một dãy ghế gần sân khấu.\nVỡ òa vì xúc động, ca sĩ Adele bỏ dở tiết mục, tiến tới ôm hôn thần tượng. Celine Dion đáp lại bằng hành động hôn tay giọng ca Rolling in the deep.\nSau đó, cô giới thiệu với khán giả: \"Một tràng pháo tay cho Celine Dion, thưa quý vị\".\nMột clip khác cho thấy Celine Dion ngồi xuống sau khoảnh khắc ngọt ngào của cô với Adele và lau nước mắt của mình.\nCeline Dion tham gia cùng các con trai của cô, Nelson và Eddy Angélil. Cả hai cậu bé an ủi mẹ mình sau cuộc gặp gỡ đầy xúc động.\nKhán giả bình luận: \"Hai tài năng khiêm tốn với giọng hát tuyệt vời!\"; Hai người phụ nữ đó thật đặc biệt và tuyệt vời. Họ luôn dành cho chúng tôi trái tim cùng với sự chuyên nghiệp của họ\"; \"Trời ơi, thật ngọt ngào, tôi cũng bật khóc theo đây này\"...\nĐây không phải là lần đầu tiên Adele và Dion chạm trán nhau tại Đấu trường La Mã ở Caesars Palace.\nNăm 2017, cô được đàn chị trao cúp vàng Grammy ở hạng mục Ca khúc của năm. \nNăm 2018, sau khi xem một concert của danh ca Celine Dion, Adele bày tỏ cảm xúc ngưỡng mộ danh ca trên Instagram:\n\"Nữ hoàng Celine! Cảm ơn chị rất nhiều vì đã đem đến màn trình diễn ngoài sự mong đợi. Đây sẽ là một điểm nhấn đặc biệt trong cuộc đời tôi. Chúc mừng năm mới, cô gái x\".\nDion cũng lên mạng xã hội vào thời điểm đó để chia sẻ sự trân trọng của cô dành cho Adele, cô viết:\n\"Tôi đã có khoảng thời gian khá khó khăn trong vài tuần qua. Rất nhiều người đã bị cảm lạnh và cúm, nhưng giờ tôi khỏe hơn nhiều rồi.\nTôi không thể tham gia tất cả các buổi biểu diễn của mình, nhưng tôi rất vui khi Adele đã đến một trong số đó. Tôi yêu cô ấy rất nhiều\".\nCa sĩ Adele từng nhiều lần cho biết Celine Dion là một trong những nguồn cảm hứng âm nhạc lớn nhất. Cô tiết lộ trong cuộc trò chuyện với tạp chí Vogue năm 2021 rằng \"tài sản đáng tự hào nhất\" của cô là miếng kẹo cao su đóng khung của Dion.\n\"James Corden, một người bạn của tôi và là người dẫn chương trình Carpool Karaoke, nơi tôi từng tham gia, đã trò chuyện với Celine Dion.\nBiết tôi ngưỡng mộ cô ấy đến mức nào, anh ấy nhờ cô ấy nhổ miếng kẹo cao su ra giấy và đóng khung nó làm quà tặng cho tôi\".\nChuyến lưu diễn Weekends with Adele của Adele sẽ kết thúc vào ngày 23-11.\nTrong buổi hòa nhạc tại Munich vào tháng 9, nghệ sĩ từng 16 lần đoạt giải Grammy chia sẻ:\n\"Tôi còn 10 buổi diễn nữa, nhưng sau đó tôi sẽ không gặp các bạn trong một thời gian rất dài và tôi sẽ luôn trân trọng các bạn trong tim mình\".",
    "author": "THƯỢNG KHẢI",
    "date": "28/10/2024 11:06 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/adele-va-celine-dion-om-nhau-khoc-gay-sot-mang-xa-hoi-20241028104526904.htm",
    "audio_podcast": null,
    "comments": null
}