{
    "postId": "20241022110135425",
    "title": "Từ em bé suýt bị thả trôi sông, qua 5 lần phẫu thuật, Lan đã bước vào Học viện ngân hàng",
    "content": "Không ai muốn sinh ra với nụ cười không trọn vẹn, 3 tháng tuổi người thân 'hoảng sợ' còn muốn thả em bé trôi sông, may mắn được cứu, trải qua 5 lần phẫu thuật hở hàm ếch đau đớn, nữ sinh Bắc Ninh là học sinh giỏi, trúng tuyển Học viện Ngân hàng.\n\"Lúc đi học, tôi đối diện với rất nhiều khó khăn, bị bạn bè trêu chọc là \"Lan sứt môi\". Để quên đi tự ti, tôi ý thức rằng phải chấp nhận khuyết điểm, tìm ra điểm mạnh khác biệt cho bản thân mình\", đó là những dòng tâm tình mà Ngô Thị Thanh Lan đã viết gửi đến chương trình Tiếp sức đến trường của báo Tuổi Trẻ.\nTrong căn nhà nhỏ được sửa lại bằng tiền bán mười thước ruộng tại thôn Nguyệt Cầu, Tam Giang, Yên Phong (Bắc Ninh), Lan tâm sự với giọng lơ lớ, không \"tròn vành rõ chữ\", ảnh hưởng của dị tật hở hàm ếch từ khi cô mới lọt lòng.\nKhi mới 3 tháng tuổi, người ta kể rằng trời vừa ngớt mưa, nước sông Cầu dâng cao, bố đẻ trong cơn quẫn trí ôm cô ra bờ sông với ý định thả trôi đứa con gái không may này.\nMay mắn, được mọi người phát hiện, Lan được cứu sống. Con còn sống nhưng bà Trần Thị Mẫn (mẹ Lan) không thể an tâm, vì không biết khi nào chồng lại mang con đi, mặt mũi con như vậy lớn lên sẽ ra sao?\nHàng loạt suy nghĩ hiện lên khiến người mẹ này phải vay mượn đưa con đi khắc phục dị tật. Nhưng với số tiền ít ỏi, Lan chỉ được chữa trị ở mức tạm thời ăn uống, vết sứt môi vẫn hằn trên mặt cho tới khi lớn lên.\nTrước đây, bố của Lan từng là trụ cột của gia đình, đi buôn bán khắp nơi song sau một biến cố, ông không còn minh mẫn, chỉ đi nhặt ve chai, khi nào hết thuốc thần kinh lại to tiếng, quát mắng mọi người.\n\"Tôi không ghét bố, vì tôi biết bố không biết mình đang nói gì. Tôi chỉ buồn vì từ nhỏ đã bị bạn bè chọc ghẹo. Lúc tủi thân, tôi chỉ biết lấy sách vở để học thêm, có bài nào khó tôi lại nhờ thầy cô, bạn bè hỗ trợ. Tôi biết mình phải học thật giỏi, chỉ có con đường ấy để sống sót với bất hạnh không mong muốn của mình\", Lan nói.\nVì tự ti ngoại hình, suốt cả tuổi thơ, cô chưa từng dám chụp một tấm ảnh lưu niệm với gia đình, bạn bè. Nếu có, chỉ là chụp ảnh thẻ dán vào học bạ các cấp. Lan tự thu mình, không tham gia các hoạt động vui chơi, ngoại khóa.\nLên lớp 10, tức 15 năm sau khi sinh ra, cô gái quê Bắc Ninh này mới được các nhà hảo tâm hỗ trợ chi phí điều trị với 5 lần đại phẫu để đóng khe hở môi, nhổ răng, ghép xương, chỉnh hình mũi...\n\"Mỗi lần trên giường bệnh, tôi không biết mình có thể mở mắt một lần nữa hay không, nhưng vì ngoại hình trọn vẹn, tôi nuốt nước mắt vượt nỗi đau. Có bác hỏi tôi có đau không, đau thì có tiếp tục làm nữa không. Tôi chỉ nói sẽ cố gắng vì bản thân muốn thay đổi\", Lan bộc bạch.\nThu mình trong những hoạt động ngoại khóa, vui chơi, thế nhưng cô bé bị bạn bè trêu chọc lại dành hết tâm sức cho việc học.\nNhững năm cấp 2, từ học sinh lớp thường, Lan nỗ lực chuyển mình sang lớp chọn. Thành tích học tập luôn trong tốp đầu. Gặp bài khó, kiến thức mới, chưa hiểu ở đâu, cô đều ghi chú lại, gặp thầy hỏi cặn kẽ cho đến khi nắm được bản chất.\nKhông chỉ trúng tuyển sớm vào Học viện Ngân hàng, trong kỳ thi tốt nghiệp THPT 2024, cô cũng đạt kết quả ấn tượng với 8,6 điểm môn toán, 9 điểm vật lý và 8,25 hóa học.\nSau hơn một tháng nhập học Học viện Ngân hàng, Lan kể đã được học và biết nhiều hơn về quy luật dòng tiền, sự vận hành của nền kinh tế, cách đầu tư có hiệu quả hoặc quản lý tài chính cá nhân.\nNhìn con quyết tâm với con đường đã chọn, bà Trần Thị Mẫn chỉ biết gắng sức đi chợ sắt vụn bán phế liệu, đi cấy thuê khi vụ mùa, nhà ai có cỗ thì xin chân bưng bê…\n\"Khi sinh con ra, tôi đã tự hứa mình phải chịu mọi tất cả vất vả để cho con trưởng thành, vượt lên trong cuộc sống. Tôi nói với con, mẹ gắng sức vì con cả cuộc đời, làm tất cả để có học phí cho cả ba chị em.\nMẹ chỉ mong con học thành tài, đi làm tự nuôi sống bản thân, không phải lo cho mẹ. Khi cháu đỗ đại học, tôi mừng lắm vì sự hy sinh cuối cùng đã được đền đáp\", bà nói.\nNhưng bà Mẫn cũng khổ tâm khi nghĩ tới số tiền khoảng 23 triệu cho học kỳ đầu của Lan. Bà lo lắng con đường học của con có thể đứt gánh vì một chữ nghèo.\nTrước đó, con gái cả phải bỏ dở khi vừa hết năm thứ hai đại học để quay về nhà đi làm công nhân, phụ giúp nuôi hai em nhỏ, bài toán của một người mẹ nghèo rất cần xã hội giúp sức.\nLan đã viết hồ sơ đăng ký là ứng viên học bổng \"Tiếp sức đến trường\" của báo Tuổi Trẻ năm 2024.",
    "author": "HÀ QUÂN - NGUYÊN BẢO",
    "date": "29/10/2024 05:47 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tu-em-be-suyt-bi-tha-troi-song-qua-5-lan-phau-thuat-lan-da-buoc-vao-hoc-vien-ngan-hang-20241022110135425.htm",
    "audio_podcast": null,
    "comments": null
}