{
    "postId": "20241022162450644",
    "title": "Thủ tướng phê duyệt Công viên phần mềm số 2 Đà Nẵng ở gần cầu Thuận Phước",
    "content": "Thủ tướng Chính phủ đã có quyết định phê duyệt mở rộng Khu công nghệ thông tin tập trung Công viên phần mềm Đà Nẵng.\nNgày 22-10, Thủ tướng Chính phủ đã ban hành quyết định phê duyệt mở rộng Khu công nghệ thông tin tập trung Công viên phần mềm Đà Nẵng, với tên gọi Công viên phần mềm Đà Nẵng số 2 nằm ở phường Thuận Phước (quận Hải Châu)\nTheo quyết định, Công viên phần mềm Đà Nẵng số 2 với tổng diện tích đất 28.573m2 (nằm gần cầu Thuận Phước).\nTrong quyết định trên, công viên này thực hiện theo chức năng, nhiệm vụ của Khu công nghệ thông tin tập trung được quy định tại điều 4 nghị định số 154 của Chính phủ.\nVề chính sách ưu đãi, doanh nghiệp thực hiện dự án trong lĩnh vực công nghệ thông tin đầu tư vào khu Công viên phần mềm Đà Nẵng số 2 được hưởng các ưu đãi quy định tại nghị định số 154 và các chính sách ưu đãi khác áp dụng đối với Khu công nghệ thông tin tập trung theo quy định của pháp luật.\nTrước đó như Tuổi Trẻ Online từng thông tin, vào tháng 2-2024 Chính phủ cũng đã ban hành nghị định số 09 sửa đổi, bổ sung một số điều về đầu tư, tài chính, ngân sách, tạo điều kiện cho Đà Nẵng gỡ vướng cho dự án Công viên phần mềm số 2.\nNghị định số 09 sửa đổi, bổ sung một số điều nghị định số 144 quy định một số cơ chế đặc thù về đầu tư, tài chính, ngân sách và phân cấp quản lý đối với thành phố Đà Nẵng.\nNghị định bổ sung điều 9a (xếp sau điều 9 nghị định số 144) về đầu tư, quản lý, khai thác tài sản kết cấu hạ tầng Công viên phần mềm Đà Nẵng (Khu công nghệ thông tin tập trung) do UBND thành phố đầu tư theo quy định của pháp luật về ngân sách nhà nước, pháp luật về đầu tư công là tài sản kết cấu hạ tầng thông tin.\nCông trình khu Công viên phần mềm số 2 có tổng vốn đầu tư gần 1.000 tỉ đồng.\nCông trình được khởi công năm 2020, với kỳ vọng sau khi hoàn thành dự án này sẽ đáp ứng khoảng 6.000 vị trí việc làm trực tiếp về công nghệ thông tin, công nghệ số.\nDù phần thô các tòa nhà đã cơ bản hoàn thành từ khá lâu, nhưng dự án phải \"đứng bánh\".",
    "author": "TRƯỜNG TRUNG",
    "date": "22/10/2024 16:41 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/thu-tuong-phe-duyet-cong-vien-phan-mem-so-2-da-nang-o-gan-cau-thuan-phuoc-20241022162450644.htm",
    "audio_podcast": null,
    "comments": null
}