{
    "postId": "20241019085927018",
    "title": "Ngắm những nà pha ‘có một không hai’ của người Thái Nghệ An",
    "content": "Bộ sưu tập nà pha (vỏ chăn của người Thái Nghệ An) ‘có một không hai’, gần như không sưu tập được ở cộng đồng nữa, đang được giới thiệu tại Bảo tàng Dân tộc học Việt Nam.\nCác tấm nà pha được giới thiệu trong trưng bày Nà pha - Nghệ thuật trang trí hoa văn của người Thái Nghệ An, kéo dài tới 17-1-2025.\nĐây là bộ sưu tập nà pha mà Công ty thủ công Trúc Lâm đã kỳ công sưu tập từ thập niên 1990 tại vùng người Thái Trắng (nhóm Tày Mường) ở miền tây tỉnh Nghệ An.\n190 tấm mặt chăn (nà pha) tại trưng bày, trong đó 101 hiện vật (nà pha) đã được giám định và cấp Giấy chứng nhận đăng ký di vật, cổ vật, bảo vật quốc gia ngày 14-10-2024.\nVới niên đại từ 30 - 90 năm, bộ sưu tập này được xem là một trong những di sản đồ vải quý hiếm còn sót lại.\nVề độ quý hiếm của bộ sưu tập, TS Vi Văn An - một người Thái Nghệ An, nguyên trưởng phòng nghiên cứu - sưu tầm của Bảo tàng Dân tộc học Việt Nam - chia sẻ với Tuổi Trẻ Online nói đây là bộ sưu tập \"có một không hai\", bởi hiện nay không thể sưu tầm được những tấm nà pha này trong cộng đồng.\nHầu hết các tấm nà pha trong bộ sưu tập có khổ rộng 40cm, được dệt theo kỹ thuật móc (khuýt) hoặc thêu (xéo) bằng sợi tơ tằm nhuộm màu rồi khâu ghép trên nền vải bông.\nCác hoa văn trang trí thường được sắp xếp theo chiều ngang, tạo thành dải đối xứng hoặc xen kẽ, với phong cách chủ yếu là tả thực, thể hiện bốn chủ đề chính: động vật, thực vật, đồ vật và các hiện tượng tự nhiên.\nÔng An nói nhìn vào những hoa văn cầu kỳ, tinh xảo trên các tấm nà pha trưng bày, có thể thấy sự giàu có của chủ nhân, vì điều kiện khá giả mới có thể làm được.\nNhưng hiện nay không thể mua được những tấm nà pha này trong cộng đồng.\nBởi lẽ hiện nay người Thái ở phía tây Nghệ An, đặc biệt là vùng ven quốc lộ 48, vẫn duy trì việc dệt các tấm chăn thổ cẩm bằng những họa tiết hoa văn này nhưng độ tinh xảo cũng như chất liệu, gam màu không còn như các tấm trưng bày ở đây.\nNà pha xưa được dùng làm vỏ chăn, của hồi môn cho cô dâu làm quà tặng khi về nhà chồng, choàng giữ ấm cho trẻ em về mùa đông, trang trí ngày Tết…\nNhưng ngày nay những nơi còn dệt sản phẩm này thì đều làm theo thẩm mỹ ưa chuộng của người nước ngoài để xuất khẩu.\nCho nên những nà pha theo cách làm và thẩm mỹ truyền thống đã không còn nữa.\nTrong trưng bày, các tấm nà pha được trang trí nhiều hoa văn động vật trên cạn và dưới nước như hươu, nai, voi, ngựa, chim công, bướm, gà và rồng cạn, rồng nước.\nCác hoa văn động vật đều có ý nghĩa biểu tượng riêng.\nNhư rồng tượng trưng cho sức mạnh, kết hợp cả yếu tố lành và dữ; voi đại diện cho lòng trung thành; hươu, nai và chim công biểu trưng cho vẻ đẹp; còn ngựa tượng trưng cho sự tự do.\nHoa văn hình thực vật cũng có trên các nà pha của trưng bày này.\nĐây cũng là loại hoa văn xuất hiện phổ biến trên mặt chăn và chân váy, bao gồm các loài hoa, quả rừng, hạt, cây cỏ, đót dừa, lá cau, rau dớn, rau bợ.\n",
    "author": "THIÊN ĐIỂU",
    "date": "19/10/2024 09:16 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ngam-nhung-na-pha-co-mot-khong-hai-cua-nguoi-thai-nghe-an-20241019085927018.htm",
    "audio_podcast": null,
    "comments": null
}