{
    "postId": "20241030065506628",
    "title": "Người đẹp Miss Earth 2024 trồng cây xanh, dùng đồ tái chế, bảo vệ môi trường",
    "content": "Miss Earth 2024 đang diễn ra tại Philippines. Người đẹp Cao Ngọc Bích - đại diện Việt Nam - tham gia cuộc thi này nhưng không lọt top 10 bình chọn.\nCuộc thi Miss Earth 2024 (Hoa hậu Trái đất) với sự tham gia của hơn 70 người đẹp đến từ các quốc gia và vùng lãnh thổ trên thế giới.\nNăm nay, Hoa hậu Trái đất diễn ra tại Philippines, từ 21-10 đến 10-11.\nCác người đẹp đã tham gia các hoạt động bên lề của Miss Earth năm nay như hoạt động trồng cây xanh, trình diễn thời trang kêu gọi bảo vệ môi trường, các hoạt động giao lưu truyền cảm hứng về lối sống xanh, tái sử dụng chất liệu tái chế.\nCuộc đua Miss People's Choice để chọn ra người đẹp bước vào top 20 chung cuộc cũng đang diễn ra.\nNgười đẹp đến từ Cuba đang dẫn đầu bình chọn. Đại diện đến từ Mauritius và Haiti đứng vị trí thứ 2 và 3 trong bảng xếp hạng này.\nĐại diện của Việt Nam không có mặt trong top 10 người đẹp được bình chọn yêu thích nhất. (số liệu cập nhật đến chiều 29-10).\nDự kiến đêm chung kết trao giải Miss Earth 2024 sẽ diễn ra ngày 9-11 tới, tại Philippines.\nNgười đẹp Cao Ngọc Bích - đại diện Việt Nam - tham gia cuộc thi Miss Earth 2024 (Hoa hậu Trái đất) năm nay.\nNgọc Bích từng vào top 10 Miss Earth Vietnam 2023 và đoạt giải thưởng phụ Người đẹp truyền cảm hứng.\nCô được đánh giá là một trong những người đẹp hội tụ các yếu tố phù hợp với tiêu chí cuộc thi, nên đơn vị nắm bản quyền cuộc thi Miss Earth Vietnam quyết định chọn cô tham gia Miss Earth, thay vì các á hậu trong top 4 của Miss Earth Vietnam 2023.\nCô sẽ mang thông điệp lối sống thuần chay đến với Miss Earth năm nay.\nCao Ngọc Bích 25 tuổi, quê Hưng Yên. Cô tốt nghiệp Trường đại học Sư phạm nghệ thuật trung ương.",
    "author": "HOÀI PHƯƠNG",
    "date": "30/10/2024 09:39 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/nguoi-dep-miss-earth-2024-trong-cay-xanh-dung-do-tai-che-bao-ve-moi-truong-20241030065506628.htm",
    "audio_podcast": null,
    "comments": null
}