{
    "postId": "20241029220050488",
    "title": "Trần ai tìm nơi dạy trẻ tự kỷ - Kỳ cuối: Khó như mở trường dạy trẻ tự kỷ",
    "content": "Chưa có quy chuẩn, thiếu quy định, ít mô hình tham khảo, thủ tục rắc rối, phức tạp... là những rào cản cho quá trình hình thành, xây dựng các trung tâm nuôi dạy trẻ tự kỷ ở Việt Nam.\nĐây là một nghịch lý trong bối cảnh phụ huynh cả nước hoa mắt tìm nơi học cho con bị tự kỷ: nghịch lý của cầu nhiều, cung hiếm.\nBén duyên với giáo dục đặc biệt từ năm 2007, cô Lưu Thị Tho (thạc sĩ khoa học giáo dục, chuyên ngành giáo dục đặc biệt, Trường đại học Sư phạm Hà Nội) đã trải qua 15 năm gắn bó với nghề. Từng mở ba trung tâm can thiệp đặc biệt cho trẻ, đến năm 2020 cô Tho phải dừng lại tất cả các trung tâm bởi ảnh hưởng của dịch COVID-19.\nCô Tho chia sẻ việc mở trường can thiệp đặc biệt cho trẻ không hề dễ dàng. \"Về cơ sở vật chất, trung tâm phải có các phòng chức năng khác nhau như phòng can thiệp, phòng điều hòa cảm giác, phòng trị liệu vận động...\nVề nguồn lực giáo viên, trong khi số lượng đào tạo đúng chuyên ngành còn hạn chế, những giáo viên có kinh nghiệm chuyên môn thì lựa chọn mở trung tâm hoặc đi dạy trực tiếp. Còn lại, nhiều giáo viên chỉ được đào tạo ngắn hạn, học chứng chỉ.\nBên cạnh đó, về mặt pháp lý, hiện chưa rõ quy trình chuẩn để thành lập trung tâm giáo dục đặc biệt. Hiện để thành lập trung tâm, có thể thông qua Liên hiệp Hội khoa học kỹ thuật Việt Nam, Hội Tâm lý giáo dục Việt Nam, Hội Tâm lý trị liệu Việt Nam hoặc lập đề án thông qua Sở Nội vụ, Sở Lao động - Thương binh và Xã hội\", cô Tho phân tích.\nCô Tho cũng cho rằng trong khi các trường mầm non tư thục và các cấp học khác có cơ quan chuyên môn là Bộ Giáo dục và Đào tạo quản lý và có quy chuẩn chung, thì với trung tâm can thiệp đặc biệt lại không có quy chuẩn chung nào để áp dụng. Điều này cũng gây khó cho các trung tâm can thiệp đặc biệt.\n\"Đặc biệt, sau COVID-19, nhiều trẻ gặp rối loạn phát triển ngôn ngữ, nhiều trẻ chậm nói trong giai đoạn giãn cách xã hội dẫn đến nhu cầu của phụ huynh tăng cao. Cũng chính vì vậy, sau COVID-19 những trung tâm, lớp dạy can thiệp đặc biệt mọc lên như \"nấm mọc sau mưa\". Nhiều người trái ngành chỉ đi học chứng chỉ 3 tháng, 6 tháng cũng tự nhận trẻ để dạy\", cô Tho bày tỏ quan điểm.\nSau khi đóng cửa trung tâm can thiệp đặc biệt, cô Tho cùng ba cô giáo khác tìm cách tạo ra một mô hình học tập khác cho trẻ \"đặc biệt\". Cô Tho chia sẻ từ năm 2009, cô đã thực hiện can thiệp cho trẻ đặc biệt hòa nhập tại trường mầm non ở quận Đống Đa (Hà Nội) và đạt hiệu quả tốt, trẻ phát triển và hòa nhập với các bạn.\nHiện nay, cô Tho cùng ba cô giáo khác kết hợp với một số trường mầm non tư thục, đặt phòng can thiệp đặc biệt ngay trong trường học. Những trẻ cần can thiệp như chậm nói, tăng động giảm chú ý, tự kỷ... sẽ được học song song vừa hòa nhập, vừa can thiệp. Giờ can thiệp với cô giáo sẽ phụ thuộc vào từng tình trạng của trẻ và nhu cầu của phụ huynh.\nTheo cô Tho, trẻ tự kỷ thường có khiếm khuyết về tương tác xã hội, về giao tiếp và có thể có những hành vi bất thường, rập khuôn... Chính vì vậy, môi trường hòa nhập sẽ tạo điều kiện cho trẻ tối đa thời gian, sẽ có nhiều nhân lực tương tác hỗ trợ trẻ mọi lúc mọi nơi.\nViệc thực hiện mô hình này cũng giúp các cô giáo mầm non bình thường hiểu hơn về trẻ đặc biệt, từ đó có sự quan tâm, thay đổi hành vi để chăm sóc trẻ tốt hơn.\n\"Ví dụ, một đứa trẻ tăng động sẽ rất nghịch ngợm, không chú tâm học tập. Nếu bình thường, cô giáo sẽ nghĩ rằng đứa trẻ đó hư, không nghe lời. Nhưng khi được biết về tình trạng của đứa trẻ, cô giáo mầm non sẽ hiểu hơn và tôn trọng sự đặc biệt của trẻ. Tất nhiên, cũng tùy thuộc mức độ hành vi trẻ có thể học hòa nhập hay không. Nếu trẻ ở thể quá nặng, có thể gây nguy hiểm cho các bạn khác thì chưa thể cho trẻ học hòa nhập.\nBên cạnh việc được hỗ trợ cải thiện chuyên sâu về khiếm khuyết cốt lõi mà trẻ gặp phải thì trẻ sẽ được hòa nhập, phát triển bình thường. Và điều rất quan trọng là trẻ được tôn trọng sự khác biệt, nhưng vẫn được hỗ trợ cân bằng và phát triển như những đứa trẻ bình thường khác\", cô Tho chia sẻ.",
    "author": "DƯƠNG LIỄU - HOÀNG THI - NGỌC PHƯỢNG - ĐOÀN NHẠN",
    "date": "30/10/2024 08:16 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/tran-ai-tim-noi-day-tre-tu-ky-ky-cuoi-kho-nhu-mo-truong-day-tre-tu-ky-20241029220050488.htm",
    "audio_podcast": null,
    "comments": null
}