{
    "postId": "20241030152833215",
    "title": "Hiệu quả từ việc chuyển các trạm biến áp sang không người trực",
    "content": "Ngày 28-12-2023, Công ty Truyền tải điện 2 (PTC2) đưa Trung tâm giám sát trạm biến áp không người trực (B02) vào vận hành.\nTiếp đến ngày 29-12-2023, PTC2 thành lập tổ thao tác lưu động Huế, đây là trạm biến áp (TBA) 220kV cuối cùng của PTC2 được chuyển sang chế độ vận hành không người trực (KNT).\nTBA KNT được PTC2 và các đơn vị trong ngành điện ứng dụng công nghệ số trong quản lý vận hành, sử dụng hệ thống SCADA (Supervisory Control and Data Acquisition) cho phép giám sát và điều khiển từ xa, các cảm biến thông minh đo lường các thông số kỹ thuật như dòng điện, điện áp, nhiệt độ... và truyền dữ liệu về hệ thống.\nTBA KNT của PTC2 được trang bị hệ thống điều khiển các thiết bị, hệ thống bảo mật an ninh bảo vệ hệ thống khỏi truy cập trái phép; được tích hợp với hệ thống quản lý thông minh để giám sát và phân tích dữ liệu. \nHệ thống này giúp quản lý và cải thiện hiệu quả vận hành của trạm biến áp, đồng thời giúp giảm thiểu chi phí hoạt động và tăng cường độ tin cậy của hệ thống điện. Bên cạnh đó TBA KNT được trang bị các thiết bị và hệ thống an toàn và hiện đại nhằm đảm bảo hoạt động ổn định và an toàn.\nTheo ông Nguyễn Văn Công - trưởng phòng điều độ PTC2: Khi chuyển tất cả các TBA 220kV sang chế độ KNT, PTC2 đã đưa Trung tâm Giám sát TBA KNT (B02) vào vận hành để chuyển đổi từ mô hình sản xuất từ các TBA phải có nhân viên trực vận hành sang phương thức toàn bộ các thông số vận hành, thông số lưới điện được thu thập, giám sát, điều khiển từ xa từ Trung tâm Điều độ hệ thống điện miền Trung (CSO) thay cho phương thức truyền thống hiện hữu, góp phần nâng cao hiệu quả trong vận hành trạm biến áp.\n\"Việc chuyển từ chế độ vận hành có người trực qua chế độ vận hành không người trực góp phần cho PTC2 giảm nhân lực nhưng năng suất lao động tăng, nâng cao trình độ chuyên môn cho nhân viên vận hành được nâng lên một cách rõ rệt vì khi chuyển sang chế độ không người trực cần nâng cấp hệ thống điều khiển của trạm điện cũng như nắm bắt công nghệ hiện đại của nhân viên vận hành\" - ông Nguyễn Văn Công chia sẻ.\nChuyển TBA truyền thống sang TBA KNT được PTC2 bắt đầu triển khai thực hiện từ năm 2017, với việc đưa vào vận hành Tổ thao tác lưu động Sơn Hà. Theo lộ trình được Tổng công ty Truyền tải điện quốc gia (EVNNPT) phê duyệt, thì đến nay PTC2 đã hoàn thành đưa 19/19 TBA (trong đó có 1 trạm GIS 220kV Hải Châu) thành Tổ thao tác lưu động vận hành KNT.\nTrong quá trình vận hành dưới sự điều phối của B02, các TBA KNT của PTC2 luôn nỗ lực đảm bảo vận hành lưới điện truyền tải, đảm bảo an toàn và tin cậy cung cấp điện năng, giảm nguy cơ mất điện.\nTBA KNT của PTC2 đã tiết kiệm nguồn nhân lực, giúp tinh gọn bộ máy, nâng cao hiệu quả vận hành và góp phần nâng cao năng suất lao động của PTC2 trong thời gian qua. Theo tính toán, năm 2024 năng suất lao động của PTC2 theo sản lượng là 10,84 triệu kWh/người, đạt 105% kế hoạch năm. \nNhư vậy có thể nói, việc hoàn thành đưa các TBA KNT của PTC2 vào vận hành đã trực tiếp góp phần nâng cao năng suất lao động của PTC2. Không chỉ vậy nguồn nhân lực của các TBA KNT được PTC2 đào tạo, từng bước nắm bắt và làm chủ công nghệ đáp ứng được yêu cầu và nhiệm vụ được giao.\nCó thể khẳng định việc hoàn thành các TBA KNT và Trung tâm Giám sát trạm biến áp không người trực của PTC2 có ý nghĩa đặc biệt quan trọng trong công cuộc hiện đại hóa, tự động hoá theo lộ trình xây dựng lưới điện thông minh. \nĐiều này góp phần giúp cho PTC2 thực hiện tốt công tác quản lý vận hành, nâng cao chất lượng nguồn nhân lực, tăng năng suất lao động, giảm tổn thất điện năng, nâng cao độ tin cậy, bảo đảm cung cấp điện an toàn, liên tục cho các địa phương phát triển kinh tế xã hội.\nMột số hình ảnh:",
    "author": "P.N.",
    "date": "30/10/2024 19:00 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/hieu-qua-tu-viec-chuyen-cac-tram-bien-ap-sang-khong-nguoi-truc-20241030152833215.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030152833215.m4a",
    "comments": null
}