{
    "postId": "2024101709142377",
    "title": "Những hạn chế của thương nhân Việt dưới góc nhìn của Lương Văn Can",
    "content": "Không kiên tâm, không nghị lực, không thương học, kém đường giao thiệp, không biết tiết kiệm... là một số hạn chế mà thương nhân Việt cần nhìn nhận qua góc nhìn của Lương Văn Can trong tác phẩm Thương học phương châm.\nSách Thương học phương châm của Ôn Như Lương Văn Can xuất bản lần đầu năm 1928. \nĐây được xem là tác phẩm đầu tiên viết về thương học, việc kinh doanh của người Việt cho tới ngày nay. \nĐến 37 năm sau, Nguyễn Hiến Lê mới viết quyển sách về cùng chủ đề mang tên Tổ chức công việc làm ăn (1964).\nHơn 20 năm ở nửa sau cuộc đời, Lương Văn Can có những hoạt động văn hóa giáo dục lẫn cách mạng cực kỳ sôi nổi. \nNhư việc ông cùng các bạn đồng chí hướng Phan Châu Trinh, Phan Bội Châu sáng lập Trường Đông Kinh Nghĩa Thục và đứng ra nhận lãnh công việc quản lý tiền bạc của nhà trường.\nLương Văn Can chia sẻ trong sách: \"Nhìn vào thực tế, ở thời buổi thế giới cạnh tranh này, cứ xem trình độ buôn bán một nước nào cao hay thấp, rộng hay hẹp thời xét được dân ấy giàu hay nghèo, văn hay dã.\nViệc buôn bán thịnh suy có quan hệ đến quốc dân thịnh suy như thế, ta há nên coi thường, xem khinh được sao\".\nKhông chỉ đề cao vai trò của thương mại, Lương Văn Can còn chỉ ra mười hạn chế mà thương nhân Việt cần phải nhìn nhận trong tác phẩm. \nĐó là việc không có thương phẩm, thương hội, thương học, tin thực; không kiên tâm; không nghị lực; không biết trọng nghề; kém đường giao thiệp; không biết tiết kiệm; khinh nội hóa.\nTheo ông, đây là những nhược điểm lớn khiến cho các nhà buôn thời bấy giờ khó mà phát triển bền vững và là cái bệnh độc hại phải tìm phương mà cứu chữa. \nLương Văn Can cho rằng người buôn bán phải trau dồi tư cách cho trọn vẹn:\n\"Nếu ta biết giữ lòng thành thực để làm cái cốt tử vững vàng, có kiên tâm nghị lực để gây lấy sức mạnh cho sự buôn, lại biết trông gương người các nước trọng sự buôn mà chuyên tâm tận lực về nghề buôn. \nLại khôn ngoan giao thiệp, cần kiệm ăn tiêu, đừng theo thói quen xa xỉ số tiền thu vào không bù được số tiền tiêu phí thì dẫu nhà buôn ta chưa thi sức đua lại với các nước phú cường được nhưng cũng có thể bởi đó mà khởi sắc dần dần...\".",
    "author": "HỒ LAM",
    "date": "17/10/2024 14:21 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nhung-han-che-cua-thuong-nhan-viet-duoi-goc-nhin-cua-luong-van-can-2024101709142377.htm",
    "audio_podcast": null,
    "comments": null
}