{
    "postId": "20241019171432395",
    "title": "Ngắm 42 tranh thủy mặc của họa sĩ Trương Hán Minh tại Lotus Gallery",
    "content": "'Núi sông diễm lệ đón bình minh / Cầu vồng thơm ngát trúc yên bình' là hai câu thơ gắn liền với một bức tranh của họa sĩ Trương Hán Minh đang được trưng bày tại phòng tranh Lotus.\n42 tác phẩm của cố họa sĩ Trương Hán Minh đang được trưng bày tại Lotus Gallery (quận 7, TP.HCM) từ ngày 19 đến hết 27-10.\nHoạt động triển lãm thuộc sự kiện Kể chuyện nghìn năm, một dự án kết hợp giữa âm nhạc và hội họa đương đại. \nCác tác phẩm tranh thủy mặc của cố danh họa Trương Hán Minh dẫn dắt người xem qua những câu chuyện quê hương, gắn kết giữa truyền thống và hiện đại. \nBước vào không gian triển lãm, người xem có thể cảm nhận được sự bình yên khi ngắm nhìn thiên nhiên, cảnh vật qua các hình tượng sen, ngựa, tre... trong các tác phẩm tranh thủy mặc của Trương Hán Minh. \nTrao đổi với Tuổi Trẻ Online tại sự kiện, một nhà sưu tập tranh của Trương Hán Minh nhận xét: \n\"Tác phẩm của ông có chiều sâu và chứa đựng vẻ đẹp của thiên nhiên, cảnh vật, động vật…\nSau khi Trương Hán Minh mất, tôi mong muốn sưu tầm, mua lại số lượng lớn các bức tranh của ông và trưng bày cho mọi người cùng thưởng ngoạn\".\nChợ Lớn được xem là trung tâm của tranh thủy mặc tại Việt Nam. Nơi đây là cái nôi của nhiều thế hệ họa sĩ tranh thủy mặc tài danh, trong số đó có cố họa sĩ Trương Hán Minh (1951-2021). \nCác tác phẩm của ông chứa đựng những hình ảnh đặc trưng của văn hóa Nam Bộ, các phong cảnh trải dài khắp các vùng miền Việt Nam và đời sống của người Hoa tại Chợ Lớn. \nTrương Hán Minh quan niệm vẽ tranh thủy mặc cũng như người viết báo, cần phải có sự khổ luyện trong từng nét bút cùng sự rung cảm trước thiên nhiên. \nÔng từng chia sẻ: “Để làm nên diện mạo của một bức tranh thủy mặc phải chú trọng cả ba thứ: hình, thần và ý. Hình là cái cốt để gửi ý; thần là cái chủ yếu làm cho tranh sống động. Màu chỉ trong một nét mực đen nhưng nếu là cao thủ thì phải thể hiện được bảy màu”.\nÔng Trương Tuấn Long, con trai họa sĩ Trương Hán Minh bày tỏ tại sự kiện:\n\"Ba của tôi đã dồn hết tình yêu, tâm huyết vào từng tác phẩm. Tôi nhớ những ngày, ông ngồi trước bản vẽ lặng lẽ, hăng say. Tôi biết rằng đó là những phút giây ông sống trọn với đam mê của mình...\"",
    "author": "HỒ LAM",
    "date": "20/10/2024 07:26 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ngam-42-tranh-thuy-mac-cua-hoa-si-truong-han-minh-tai-lotus-gallery-20241019171432395.htm",
    "audio_podcast": null,
    "comments": null
}