{
    "postId": "202410252314461",
    "title": "Hủy hợp đồng của hàng trăm khách hàng dự án Gem Riverside, Đất Xanh nói gì?",
    "content": "Sau 6 năm ký hợp đồng nguyên tắc về quyền mua căn hộ hình thành trong tương lai tại dự án Gem Riverside, hơn 300 khách hàng bị chủ đầu tư Đất Xanh đơn phương hủy hợp đồng.\nThời gian gần đây, hơn 300 khách hàng đã mua căn hộ dự án Gem Riverside (TP Thủ Đức, TP.HCM) phản ánh về việc chủ đầu tư đơn phương hủy hợp đồng nguyên tắc về việc đảm bảo quyền mua căn hộ hình thành trong tương lai tại dự án Gem Riverside sau 6 năm khách hàng đóng tiền cho doanh nghiệp.\nTrả lời Tuổi Trẻ Online tối 25-10, Công ty CP Tập đoàn Đất Xanh (chủ đầu tư dự án Gem Riverside) xác nhận đã có thông báo chấm dứt hợp đồng nguyên tắc dự án Gem Riverside với tất cả các giao kết trước đây do \"không còn phù hợp với quy định pháp luật hiện hành\".\nCụ thể, Đất Xanh giải thích đến nay \"sản phẩm thuộc dự án vẫn chưa đủ điều kiện đưa vào kinh doanh theo Luật Kinh doanh bất động sản năm 2023\".\nTheo Đất Xanh, trước đây chủ đầu tư đưa sản phẩm vào kinh doanh thông qua hình thức giao kết \"hợp đồng nguyên tắc về việc đảm bảo quyền mua căn hộ hình thành trong tương lai\" với khách hàng tới thời điểm Luật Kinh doanh bất động sản 2023 có hiệu lực đã không còn phù hợp, tuân thủ pháp luật hiện hành.\nVới hơn 300 khách hàng đã gắn bó với dự án, phía Đất Xanh đưa ra hai phương án để xử lý. Trường hợp khách hàng muốn nhận lại số tiền ủy thác thanh toán trên biên bản thỏa thuận về việc chấm dứt \"thỏa thuận tư vấn\" sẽ được hoàn trả 100% số tiền ủy thác thanh toán.\nĐồng thời, nếu khách hàng ký thanh lý trước ngày 1-11-2024 sẽ nhận thêm lãi suất 15%/năm trên số tiền ủy thác thanh toán tính từ ngày khách hàng ký hợp đồng nguyên tắc đến ngày 31-10-2024. \nNếu khách hàng ký thanh lý từ ngày 1-11-2024 sẽ nhận lãi suất 10%/năm tính từ ngày khách hàng ký hợp đồng nguyên tắc đến ngày chủ đầu tư ra thư thông báo chấm dứt hợp đồng nguyên tắc lần 1.\nCòn với phương án 2, nếu khách hàng có nhu cầu tiếp tục mua dự án, hai bên sẽ ký thanh lý hợp đồng nguyên tắc. Đồng thời, khách hàng được nhận thêm voucher chiết khấu 15% trên giá trị sản phẩm khi dự án đủ điều kiện đưa vào kinh doanh.\nĐại diện Đất Xanh cho hay đến hết ngày 25-10, đã có hơn 100 khách hàng đồng ý thanh lý hợp đồng và nhận 100% số tiền đã đóng cộng với lãi suất 15%/năm.\nDo thời gian còn dài nên các khách hàng vẫn đang trong thời gian chọn lựa các phương án. Hiện đã có một số khách hàng đồng hành tiếp với dự án và chủ đầu tư giảm 15% trên giá bán mới (khi đủ điều kiện đưa vào kinh doanh) thông qua hình thức voucher chiết khấu 15%.\nTheo vị này, 6 năm trước, khi đưa ra thị trường, dự án thuộc phân khúc trung cấp, song đến nay cơ cấu thay đổi để phù hợp với hạ tầng xung quanh theo hướng mô hình cao cấp.\nDự án Gem Riverside nằm trong khu dân cư Nam Rạch Chiếc thuộc phường An Phú (TP Thủ Đức), tiếp giáp với vòng xoay An Phú, nằm gần trục song hành cao tốc TP.HCM - Long Thành - Dầu Giây; quy mô 12 block cao 32 - 34 tầng với hơn 3.175 căn hộ. \nNăm 2018, Đất Xanh đã thông qua một công ty cho phép khách hàng đặt cọc giữ chỗ bằng hợp đồng \"thỏa thuận tư vấn bất động sản\" với khách hàng (khoảng 250 triệu đồng/căn) nhưng sau đó bị cơ quan chức năng \"tuýt còi\" nên \"đắp chiếu\" cho đến nay. \nVào thời điểm đưa ra thị trường, giá căn hộ trung bình 30 triệu đồng/m². Hiện tại, giá các dự án lân cận Gem Riverside đã ở ngưỡng trên dưới 100 triệu đồng/m² nên các đơn vị tài chính dự báo giá bán mới của Gem Riverside tối thiểu 85 triệu đồng. \nTrả lời về tiến độ xây dựng, đại diện Đất Xanh cho hay hiện dự án Gem Riverside đã có giấy phép xây dựng và tiếp tục làm các thủ tục pháp lý để đủ điều kiện mở bán. Vị này không trả lời thời điểm đưa các căn hộ vào kinh doanh trở lại vì cho rằng phụ thuộc vào tiến trình xử lý của các cơ quan nhà nước.",
    "author": "NGỌC HIỂN",
    "date": "25/10/2024 23:47 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/huy-hop-dong-cua-hang-tram-khach-hang-du-an-gem-riverside-dat-xanh-noi-gi-202410252314461.htm",
    "audio_podcast": null,
    "comments": null
}