{
    "postId": "20241030123415507",
    "title": "Thiếu niên bị rắn lục cắn, gây rối loạn đông máu nặng",
    "content": "Thấy đầu rắn màu xanh trong hốc cổ xe máy, một thiếu niên 15 tuổi tưởng lá cây nên thò tay vào lấy ra. Vết thương rắn lục cắn gây chảy máu nhiều, kết quả xét nghiệm thấy em này bị rối loạn đông máu nặng.\nBác sĩ CKII Nguyễn Minh Tiến - phó giám đốc Bệnh viện Nhi đồng Thành phố (TP.HCM) - cho biết vừa tiếp nhận cấp cứu một trường hợp bệnh nhi D.H.D. (nam, 15 tuổi, ngụ Tân Biên, tỉnh Tây Ninh) bị rối loạn đông máu nặng do rắn lục xanh đuôi đỏ cắn.\nKhai thác bệnh sử ghi nhận lúc 14h30 ngày 27-10, khi em D. chơi trong nhà thì thấy đầu rắn màu xanh trong hốc cổ xe máy nhưng tưởng là lá cây nên lấy tay phải bốc vào.\nBị rắn cắn vào ngón tay trỏ phải, em D. đau la lên, vết thương chảy máu nhiều. Người nhà lấy bông gòn cầm máu cho D., đồng thời bắt được con rắn.\nGia đình nhanh chóng đưa D. đến bệnh viện địa phương sơ cứu cầm máu, truyền dịch rồi chuyển tới Bệnh viện Nhi đồng Thành phố.\nTại đây, các bác sĩ trực ghi nhận trẻ sưng bầm bàn tay phải lan lên cổ tay, vẻ mặt lừ đừ, vết rắn cắn ở ngón trỏ tay phải chảy máu thấm ướt gạc. Xét nghiệm thấy bệnh nhi bị rối loạn đông máu nặng, cùng với người nhà mang theo con rắn bắt được là rắn lục xanh đuôi đỏ.\nCác bác sĩ chẩn đoán em D. bị rắn lục đuôi đỏ cắn và truyền huyết thanh kháng nọc rắn lục đặc hiệu cho bệnh nhi. Kết quả sau 6 giờ truyền huyết thanh kháng nọc rắn, tình trạng sức khỏe bệnh nhi cải thiện và đang được tiếp tục theo dõi điều trị.\nBác sĩ Minh Tiến lưu ý mùa này thời tiết thay đổi nên các loài vật như rắn, bò cạp… thường bò vào nhà người dân trú ẩn, rồi vô tình cắn người. Do đó, cần phát hoang bụi rậm xung quanh nhà, giữ môi trường thông thoáng sạch sẽ để tránh các loài rắn độc, côn trùng độc hại vào nhà, có thể tấn công người gây nguy hiểm.",
    "author": "XUÂN MAI",
    "date": "30/10/2024 13:51 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/thieu-nien-bi-ran-luc-can-gay-roi-loan-dong-mau-nang-20241030123415507.htm",
    "audio_podcast": null,
    "comments": null
}