{
    "postId": "20241016202745789",
    "title": "Tranh nữ tướng Nguyễn Thị Định chứa đựng giá trị lịch sử, giáo dục",
    "content": "Nhân kỷ niệm 94 năm Ngày Phụ nữ Việt Nam (20-10), gia đình của nữ tướng Nguyễn Thị Định trao tặng bức tranh vẽ chân dung bà cho Quận ủy quận 4, TP.HCM.\nBức tranh chân dung nữ tướng Nguyễn Thị Định này do họa sĩ Dương Phương Điệp - một người con của xứ dừa Bến Tre - dành nhiều tâm huyết để vẽ.\nNữ họa sĩ này vẽ nhiều bức tranh chân dung sống động, bắt được thần thái của nữ tướng Nguyễn Thị Định, được gia đình nữ tướng yêu thích.\nBức tranh chân dung nữ tướng Nguyễn Thị Định tặng cho Quận ủy quận 4 vẽ hình ảnh nữ tướng trong chiến khu mặc áo bà ba đen, quấn khăn rằn.\nĐây là một hình ảnh gần gũi, giản dị ai cũng nhớ khi nhắc đến nữ tướng Nguyễn Thị Định.\nBức tranh chân dung này không chỉ là một tác phẩm nghệ thuật có giá trị mà còn lưu giữ ý nghĩa lịch sử và thông điệp giáo dục truyền thống.\nBà Trần Thị Thanh Thảo - trưởng Ban Tuyên giáo Quận ủy quận 4 (TP.HCM) - nói với Tuổi Trẻ Online: \"Chúng tôi rất trân trọng tình cảm của gia đình nữ tướng Nguyễn Thị Định đã tặng bức tranh chân dung của bà cho Quận ủy.\nChúng tôi sẽ treo tranh ở phòng truyền thống của quận, có dịp sẽ mang đi triển lãm, để cho các em học sinh, đoàn viên, thanh niên trên địa bàn quận hiểu thêm về cuộc đời, sự nghiệp của bà\".\nBà Lê Thị Ái Thu - cháu của nữ tướng Nguyễn Thị Định - cho biết đây là lần đầu gia đình tặng chân dung về nữ tướng.\nBà Ái Thu giải thích thêm gia đình muốn trao tặng bức tranh chân dung bà Nguyễn Thị Định để khơi gợi niềm tự hào dân tộc nhân Ngày Phụ nữ Việt Nam, đồng thời đóng góp một phần nhỏ vào công tác giáo dục truyền thống cho giới trẻ.\n\"Trao tặng tranh là ý tưởng hay, sau này nếu có dịp gia đình sẽ tặng tranh chân dung của bà cho những nơi như đền thờ, di tích để họ lưu giữ\" - bà Ái Thu bộc bạch cùng Tuổi Trẻ Online.",
    "author": "HOÀI PHƯƠNG - TRÍ NHÂN",
    "date": "16/10/2024 21:43 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/tranh-nu-tuong-nguyen-thi-dinh-chua-dung-gia-tri-lich-su-giao-duc-20241016202745789.htm",
    "audio_podcast": null,
    "comments": null
}