{
    "postId": "20241013174518558",
    "title": "Lê Dương Bảo Lâm lại xin lỗi, showbiz Việt rộ phong trào xin lỗi",
    "content": "Lê Dương Bảo Lâm lại lên Facebook xin lỗi. Không biết đây là lần thứ bao nhiêu người này lên tiếng xin lỗi sau những trò lố, chiêu trò phản cảm hay những sản phẩm nhảm nhí trên mạng?\nTrong lần mới nhất này, Lê Dương Bảo Lâm xin lỗi vì hành động phản cảm trong phiên livestream bán hàng vài ngày trước.\nTrước đó, khi diễn tiểu phẩm mẹ bón cơm cho con, nam diễn viên đã nhai đồ ăn rồi đưa vào miệng Võ Tấn Phát khiến khán giả phản ứng, cho rằng anh cố tình làm lố, thiếu tôn trọng đồng nghiệp và mất vệ sinh.\nTrên trang Facebook cá nhân (có dấu tích xanh), Lê Dương Bảo Lâm nói: \"Đầu tiên sao không giữ hình tượng mà cái gì cũng dám làm. 18 tiếng, lo giữ mạng, giữ view là chính. Hình tượng gì tầm này…\".\nAnh cũng lên tiếng giải thích cho sự việc, đồng thời \"xin lỗi cộng đồng mạng vì làm mọi người khó chịu\". \nNgười này nói thêm \"với Diễm (tên thường gọi của Lê Dương Bảo Lâm), đúng Diễm nhận, sai Diễm làm lớn chuyện lên\".\nNếu đây là lần đầu tiên nghệ sĩ này làm lố thì không nói làm gì. Song lại là lần thứ… bao nhiêu không nhớ nổi. Xin lỗi đến phát nhàm.\nChính \"lý lịch\" đó khiến cho mỗi lần xảy ra một sự vụ mới, người ta có quyền hoài nghi về lời xin lỗi của anh.\nNổi lên sau game show Cười xuyên Việt 2015, Lê Dương Bảo Lâm được biết đến phần lớn do những ồn ào đời tư và trò lố khi livestream bán hàng, tham gia game show.\nKhông phủ nhận anh là một người chơi \"máu chiến\" và nhiệt tình trong game show nhưng lắm lúc việc bất chấp để thắng khiến cho những hành động, lời nói của nghệ sĩ trở nên quá đà, phản cảm.\nCòn xem sao nam này diễn \"hài\", khán giả không biết đó là hài hay nhảm. Có khán giả bình luận \"tào lao bí đao\", \"không hiểu sao lại nổi tiếng\"…\nNgoài ra Lê Dương Bảo Lâm cũng từng bị chỉ trích khi phát hành vài sản phẩm âm nhạc. \nChẳng hạn MV Oải cả chưởng bị cho có \"phần lời thảm họa, nhảm nhí, hát dở mà hay ra MV quá vậy\". \nVấp phản ứng của dư luận, Lâm cho biết anh hát \"để vui thôi\", \"không có đi diễn ở đâu\".\nTrước đó người này cũng ồn ào với MV Sao hay ra dẻ quá vậy hoặc chế nhạc từ các nhân vật trong bộ truyện tranh nổi tiếng Doraemon. \nMới nhất, cách dạy con của nghệ sĩ cũng khiến dư luận ồn ào. Khi gặp những ồn ào này, phản ứng của nghệ sĩ vẫn \"y bài\" lên mạng xin lỗi.\nGần đây showbiz Việt chứng kiến không ít nghệ sĩ lên mạng xin lỗi. Đến mức có người nói vui, hình như có \"phong trào\" xin lỗi. Cứ hở ra lại xin lỗi.\n\"Xin lỗi cũng một bữa hai bữa thôi, chớ xin lỗi riết thấy ớn\", \"xưa xin lỗi là thật, giờ dùng lời xin lỗi để làm content (nội dung bán hàng) luôn\"… là các bình luận trên một diễn đàn.\nLà người của công chúng sở hữu lượng fan đông đảo, trước khi phát ngôn, làm điều gì đó, thiết nghĩ nghệ sĩ cũng nên có ý thức và tuân thủ những quy tắc ứng xử trên mạng.\nBiết là lời nói chẳng mất tiền mua, dại gì không… xin lỗi trước. Nhưng phải chăng, đừng biến lời xin lỗi thành một trò hề? Xin lỗi riết thành \"thói\"!",
    "author": "TIẾU TÙNG",
    "date": "13/10/2024 18:06 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/le-duong-bao-lam-lai-xin-loi-showbiz-viet-ro-phong-trao-xin-loi-20241013174518558.htm",
    "audio_podcast": null,
    "comments": null
}