{
    "postId": "2024102518400184",
    "title": "Cục Di sản văn hóa chấn chỉnh Bắc Ninh trình diễn hầu đồng không đúng quy định",
    "content": "Ngày 25-10, Cục Di sản văn hóa đã có văn bản gửi Sở Văn hóa, Thể thao và Du lịch tỉnh Bắc Ninh đề nghị cần chấn chỉnh ngay hoạt động hầu đồng không đúng quy định trên địa bàn.\nVăn bản cho biết ngày 24-10, Sở Văn hóa, Thể thao và Du lịch tỉnh Bắc Ninh phối hợp với Ủy ban nhân dân huyện Yên Phong khai mạc chương trình Liên hoan Hát văn, hát chầu văn tỉnh Bắc Ninh lần thứ II - năm 2024 tại đền thờ Lý Thường Kiệt, xã Tam Giang, huyện Yên Phong. \nQua kiểm tra thực tế, tên gọi của hoạt động là Liên hoan Hát văn, hát chầu văn nhưng nội dung hoạt động diễn ra tối 24-10 lại là biểu diễn thực hành tín ngưỡng thờ Mẫu Tam phủ trên sân khấu của một số nghệ nhân và nghệ nhân ưu tú trong và ngoài tỉnh.\nCục Di sản văn hóa khẳng định đây là hoạt động diễn xướng hầu đồng không đúng bản chất và không gian thực hành của di sản thực hành tín ngưỡng thờ Mẫu Tam phủ của người Việt; \nXâm phạm tập tục, kiêng kỵ và làm sai lệch giá trị của di sản văn hóa phi vật thể, không đúng tinh thần Công ước 2003 về bảo vệ di sản văn hóa phi vật thể của UNESCO.\nViệc làm này cũng vi phạm Luật Di sản văn hóa của Việt Nam, vi phạm nghị định 39 quy định biện pháp quản lý, bảo vệ và phát huy giá trị di sản văn hóa phi vật thể trong các danh sách của UNESCO và danh mục di sản văn hóa phi vật thể quốc gia.\nCục Di sản văn hóa phân tích Bắc Ninh đã vi phạm điều 4 và 5 của nghị định 39 quy định về nguyên tắc trong thực hành di sản văn hóa phi vật thể và nguyên tắc trong sử dụng và khai thác di sản văn hóa phi vật thể ngoài hoạt động thực hành.\nĐó là phải bảo đảm tôn trọng và bảo vệ giá trị tôn giáo, tín ngưỡng, tập quán, tính thiêng của nghi lễ và không gian thực hành của di sản văn hóa phi vật thể; không can thiệp làm thay đổi, sai lệch tập quán, tín ngưỡng, tính thiêng, những điều kiêng kỵ, bí quyết trong thực hành di sản văn hóa phi vật thể.",
    "author": "THIÊN ĐIỂU",
    "date": "25/10/2024 19:28 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/cuc-di-san-van-hoa-chan-chinh-bac-ninh-trinh-dien-hau-dong-khong-dung-quy-dinh-2024102518400184.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-2024102518400184.m4a",
    "comments": [
        {
            "commentId": "89e94d3e-c666-418f-bb70-8097e37b11c2",
            "author": "Minh ",
            "text": "Khắp nơi, không những ở điện hay phủ mà hầu đồng còn diễn ra ở một số ngôi chùa đậm màu mê tín dị đoan, tốn kém rất nhiều thời gian và tiền bạc. Di sản thì phải bảo tồn nhưng lạm dụng núp bóng di... sản cần phải chỉnh đốn lại+",
            "date": "2024-10-27T07:56:27.8309449",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "524840d5-40dc-40ff-975d-b5b728a889eb",
            "author": "lekh****@gmail.com",
            "text": "Sau sự việc này ai sẽ phải chịu trách nhiệm?",
            "date": "2024-10-26T10:06:53.8000988",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "6f85c550-27d3-47f0-a756-d8a35c4b77e6",
            "author": "Nguyễn Nhật Đãng",
            "text": "Vô tình tôi nghe 1 bà nói với những chị em đi cùng, đừng ai vào xem hầu đồng nhé, xem rồi khó thoát ra đấy, thoát được mê hoặc thì sẽ hao người tốn của với những người có hệ thần kinh yếu là khó... vô cùng, người ta gọi đây là \"ốp đồng\".+",
            "date": "2024-10-27T09:45:16.4088685",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "a6db9709-364b-4ccb-8a37-cd8445ae382e",
            "author": "Đỗ Xuân Tiến ",
            "text": "Đã vi phạm thì phải xử lý",
            "date": "2024-10-27T22:51:29.0960677",
            "reactions": [],
            "replies": []
        }
    ]
}