{
    "postId": "20241026165106483",
    "title": "Bộ trưởng Công Thương: Nhà đầu tư điện đang 'uể oải, nghe ngóng, không dám làm'",
    "content": "Dự thảo Luật Điện lực sẽ bổ sung quy định về giá điện để thúc đẩy hình thành thị trường bán lẻ điện cạnh tranh, thu hút nhà đầu tư song nhiều đại biểu lo ngại chưa đủ hấp dẫn và dễ rủi ro.\nChiều 25-10, Quốc hội thảo luận tại tổ về dự thảo Luật Điện lực (sửa đổi). Đây là lần đầu tiên Chính phủ trình sửa đổi luật này và đề xuất thông qua theo quy trình một kỳ họp. \nTheo Bộ trưởng Công Thương Nguyễn Hồng Diên, dự thảo tăng 60 điều, thực chất là các quy định, chính sách cho phát triển các lĩnh vực năng lượng mới; hoặc các cơ chế đã được đề cập ở các nghị định, thông tư… được thể chế hóa vào luật. \nChẳng hạn, với phát triển điện gió ngoài khơi, ông Diên chỉ ra tới giờ không rõ ai, cơ quan nào có thẩm quyền quyết định khảo sát biển, đo gió… Vì thế, sửa luật lần này để làm rõ hơn thẩm quyền quyết định chủ trương đầu tư các loại hình nguồn điện, trong đó có điện gió ngoài khơi.\nDự thảo cũng bổ sung cơ chế đặc thù phát triển năng lượng tái tạo, năng lượng mới, nhằm tháo gỡ vướng mắc trong đầu tư. Bởi có thực tế là quy hoạch điện 8 đã được ban hành một năm nay, nhưng tới giờ các nhà đầu tư vẫn \"uể oải, nghe ngóng cơ chế, không dám làm\". \nCùng đó, dự luật sẽ bổ sung, điều chỉnh các quy định liên quan đến cơ chế giá điện để thúc đẩy hình thành thị trường bán lẻ điện cạnh tranh. Bổ sung các quy định về sản lượng điện bao tiêu tối thiểu trong các dự án điện khí, giá khí cũng phải theo thị trường. Giá điện, giá truyền tải, điều độ… cũng sẽ theo thị trường, có sự điều tiết của Nhà nước.\nBộ trưởng Công Thương nói giá điện hiện mới cơ bản tính giá sản xuất ở thị trường giao ngay so với bán ra, chưa phản ánh đúng, đủ giá thành sản xuất, nên không thu hút được đầu tư.\nVì thế, theo ông Diên, giá điện sẽ tiến tới tính theo giá hai thành phần (điện năng và công suất), từng bước bóc tách giá và phí truyền tải ra khỏi giá thành điện năng; khung giá điện theo giờ. \n\"Như vậy mới có thể thu hút nhà đầu tư rót vốn vào lĩnh vực truyền tải\" - ông nói.\nTuy vậy, đại biểu Bến Tre Nguyễn Thị Lệ Thủy lại cho rằng cơ chế chính sách đang xây dựng hiện nay đang có tính mơ hồ, chưa tạo sự ổn định để thu hút đầu tư vào ngành điện, không an toàn cho nhà đầu tư. \n\"Dự thảo vẫn đang thể hiện sự can thiệp rất lớn đến nhà đầu tư, sẽ là cản trở và rủi ro cho hoạt động đầu tư. Ví dụ như cơ chế khuyến khích ưu đãi, giao thẩm quyền lớn cho cơ quan nhà nước sẽ dẫn tới tùy tiện, bất lợi” - bà Thủy lo ngại. \nCũng theo đại biểu Thủy, mặc dù dự thảo xây dựng cơ chế điện cạnh tranh nhưng chưa tách bạch được vai trò của doanh nghiệp nhà nước trong hạch toán giá điện từ các nguồn kinh doanh, với việc thực hiện nhiệm vụ chính trị.\nĐại biểu Trần Thị Kim Nhung - đoàn Quảng Ninh - băn khoăn nếu thông qua một kỳ họp, có thể sẽ \"mạo hiểm\", vì một số chính sách chưa thực sự rõ ràng. Ví dụ như cơ chế xử lý bù chéo giá điện đã được đề cập nhưng nhiều câu từ mang tính lãnh đạo, chỉ đạo chứ không phải là giải pháp.  \nÔng Vũ Hồng Thanh - chủ nhiệm Ủy ban Kinh tế - nhìn nhận có thực trạng các dự án, trong đó có dự án điện, khi triển khai gặp vướng mắc liên quan tới quy hoạch. Vì thế, ông lo ngại nếu \"vội vã\" sửa nhưng không theo nguyên tắc quy hoạch, sẽ lại gây ra vướng mắc vấn đề khác.\n“Nếu sửa vội, sẽ sinh ra cái khác khó khăn hơn sẽ càng bất cập. Vì vậy việc sửa đổi luật rút gọn trong một kỳ chỉ sửa những gì đã rõ và mang tính cấp bách thôi. Những vấn đề nào chưa rõ và thống nhất cao thì để sau; cũng phù hợp với tinh thần đổi mới trong làm luật chứ không nên ôm đồm nhiều” - ông Thanh nói. ",
    "author": "NGỌC AN",
    "date": "26/10/2024 17:53 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/bo-truong-cong-thuong-nha-dau-tu-dien-dang-ue-oai-nghe-ngong-khong-dam-lam-20241026165106483.htm",
    "audio_podcast": null,
    "comments": null
}