{
    "postId": "20241028201306051",
    "title": "'Nữ hoàng Doanh nhân Việt Nam 2024' không trao giải thưởng tiền mặt",
    "content": "Trưởng ban tổ chức cuộc thi Nữ hoàng Doanh nhân Việt Nam 2024 cho biết cuộc thi không trao giải thưởng tiền mặt. Phần thưởng là vương miện, hiện vật để tôn vinh người đẹp.\nChiều 28-10, ban tổ chức cuộc thi Nữ hoàng Doanh nhân 2024 tổ chức buổi công bố cuộc thi, tại TP.HCM.\n\"Phần thưởng lớn nhất Nữ hoàng Doanh nhân Việt Nam mang lại là tôn vinh người đẹp có đủ các tố chất để trở thành người có tấm lòng nhân ái và truyền cảm hứng cho cộng đồng\" - đại diện ban tổ chức chia sẻ với Tuổi Trẻ Online.\nĐiểm mới của cuộc thi Nữ hoàng Doanh nhân Việt Nam sau 8 mùa tổ chức là mời các người đẹp từng tham gia cuộc thi qua những năm trước trở lại thi.\nSong song với các hoạt động trong khuôn khổ cuộc thi, ban tổ chức kết nối với người đẹp thi các năm trước để cùng thực hiện hoạt động thiện nguyện: trao 3 cây cầu nông thôn ở Sóc Trăng, xây tặng 1 căn nhà tình thương tại Vĩnh Long.\nBan tổ chức đưa ra 5 tiêu chí chọn ra người đăng quang gồm: tâm, tầm, tài, sắc và kết nối. Tiêu chí sắc đứng ở vị trí thứ tư cho thấy cuộc thi đặt nặng về tấm lòng nhân ái của người đẹp nhiều hơn.\nVậy nên cuộc thi năm nay sẽ trao thêm danh hiệu Nữ hoàng nhân ái.\n\"Chúng tôi chấm người đẹp đã có hoạt động nhân ái trước đó với một hành trình dài, chứ không phải đến cuộc thi mới bắt đầu trình bày ý tưởng hoạt động cộng đồng\" - đại diện ban tổ chức nói và cho biết thêm: \"Cuộc thi không lựa chọn người có nhan sắc đẹp nhất, mà lựa chọn người phù hợp với các tiêu chí trên, đặc biệt là lòng nhân ái và khả năng kết nối\".\nBan giám khảo cuộc thi Nữ hoàng Doanh nhân Việt Nam 2024 có diễn viên Hiền Mai (trưởng ban giám khảo), ca sĩ Nguyên Vũ, diễn viên Cát Tường, Băng Châu…\nCuộc thi Nữ hoàng Doanh nhân Việt Nam 2024 do UBND tỉnh Bà Rịa - Vũng Tàu chấp thuận tổ chức. Dự kiến đêm chung kết sẽ diễn ra ngày 1-12 tại khu du lịch Hồ Mây, thành phố Vũng Tàu.",
    "author": "HUY ĐOÀN - HOÀI PHƯƠNG",
    "date": "28/10/2024 20:34 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/nu-hoang-doanh-nhan-viet-nam-2024-khong-trao-giai-thuong-tien-mat-20241028201306051.htm",
    "audio_podcast": null,
    "comments": null
}