{
    "postId": "20241016234851336",
    "title": "Thực khách ở Đà Nẵng tố quán bán bánh cuốn chả có dòi, chủ quán 'muốn bồi thường'",
    "content": "Một nữ thực khách ở Đà Nẵng cho biết cô đặt suất bánh cuốn chả trên app giao đồ ăn và phát hiện miếng chả có dòi nhúc nhích khi đã trót cắn vào miệng.\nMạng xã hội đang xôn xao bài đăng của một nữ thực khách khi người này cho biết phát hiện dòi trong suất bánh cuốn chả.\nTheo đó, chị N. là chủ nhân bài đăng cho biết ngày 13-10, chị có đặt một suất bánh cuốn trên app giao đồ ăn. Suất bánh cuốn này của một quán ăn trên đường Phan Đăng Lưu (quận Hải Châu, TP Đà Nẵng).\nChị N. viết: \"Đặt phần bánh cuốn 40 nghìn đồng mà trong miếng chả lại có dòi, hãi thật sự. Cắn một miếng xong thấy con gì nhúc nhích, ngó thử thì thấy trong miếng chả có dòi, ám ảnh thật sự\".\nThông tin trên gây xôn xao dư luận, khiến nhiều người hoang mang.\nChị N. cho biết thêm khi phát hiện ra miếng chả có dòi, chị đã phản hồi quán và gửi thông tin cho đơn vị giao hàng nhưng chờ gần 2 ngày vẫn không có phản hồi. Bức xúc nên chị đã đăng bài trên mạng.\nTối 16-10, chị Trần Thị Nh., chủ quán bánh cuốn trên, xác nhận có sự việc khách phản ánh đến quán của mình như trên.\nChị Nh. cho biết ngày 15-10, chị đã liên hệ với người đăng bài để xin lỗi và mong muốn được hoàn lại số tiền 37.000 đồng giá trị đơn hàng mà chị N. đã đặt, cùng với đó sẽ giao đến một phần bánh cuốn khác để thay cho lời xin lỗi.\nChủ quán này cũng hứa sẽ chi trả chi phí khám bệnh và thuốc men nếu khách hàng có vấn đề về sức khỏe sau sự cố.\nNhưng khách hàng này không đồng ý đền bù trên bởi đã quá sợ hãi sau sự cố ăn phải bánh cuốn chả có dòi nên không muốn nhận thêm phần bánh đền bù.\nĐến sáng 16-10, khách hàng này lại nhắn cho quán bảo bị đau đầu và sốt, nổi mẩn đỏ nên yêu cầu \"quán có cách bồi thường hợp lý hơn\" để đi kiểm tra sức khỏe.\n\"Vì khách không nói rõ mức tiền yêu cầu bồi thường nên tôi nói sẽ cùng nhau lên cơ quan chức năng nhờ làm chứng và đưa ra mức hợp lý để chấm dứt vụ việc. Khách lúc này nói không muốn nhận bồi thường và chấp nhận lời xin lỗi của quán\", chủ quán nói.\nChị Nh. cho biết quán của chị bán hơn 10 năm nay và khẳng định thực phẩm và đồ ăn của quán đều được chế biến và tiêu thụ trong ngày. Đồ ăn đều được chọn lọc kỹ trước khi đưa đến tay thực khách.\nChủ quán này thừa nhận giấy chứng nhận an toàn thực phẩm của quán đã hết hạn từ đầu năm nay, hiện vẫn đang trong quá trình làm thủ tục để được cấp lại. \nHiện câu chuyện vẫn nóng trên mạng xã hội. Chủ quán bảo quán mình đảm bảo vệ sinh an toàn thực phẩm, còn khách hàng nói thức ăn có dòi. \n",
    "author": "ĐOÀN NHẠN",
    "date": "17/10/2024 00:18 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/thuc-khach-o-da-nang-to-quan-ban-banh-cuon-cha-co-doi-chu-quan-muon-boi-thuong-20241016234851336.htm",
    "audio_podcast": null,
    "comments": null
}