{
    "postId": "20241027122522892",
    "title": "Đề xuất tăng phạt tiền gấp đôi tài xế đi ngược chiều trên cao tốc, trừ hết điểm bằng lái",
    "content": "Ngoài mức phạt tiền 30-40 triệu đồng, cơ quan soạn thảo còn đề xuất trừ toàn bộ 12 điểm bằng lái xe của tài xế ô tô đi ngược chiều và lùi xe trên đường cao tốc.\nTrao đổi với Tuổi Trẻ Online, lãnh đạo Cục Cảnh sát giao thông (Bộ Công an) cho biết trong dự thảo mới nhất của nghị định quy định xử phạt vi phạm hành chính về trật tự, an toàn giao thông đường bộ; trừ điểm, phục hồi điểm giấy phép lái xe, cơ quan soạn thảo có nhiều đề xuất liên quan nhóm hành vi vi phạm trên đường cao tốc.\nTheo đó, dự thảo đề xuất nâng mức phạt tiền từ 16-18 triệu (đang áp dụng) lên tới mức từ 30-40 triệu đồng đối với tài xế ô tô đi ngược chiều trên đường cao tốc, lùi xe trên đường cao tốc, trừ các xe ưu tiên đang đi làm nhiệm vụ khẩn cấp theo quy định.\nCơ quan soạn thảo còn đề xuất trừ toàn bộ 12 điểm giấy phép lái xe của tài xế có hành vi đi ngược chiều trên đường cao tốc, lùi xe trên đường cao tốc.\nCũng tại dự thảo, cơ quan chức năng đề xuất nâng mức phạt từ 10-12 triệu (đang áp dụng) lên mức từ 12-14 triệu đồng đối với hành vi dừng, đỗ xe trên đường cao tốc không đúng nơi quy định; không có báo hiệu bằng đèn khẩn cấp và đặt biển hoặc đèn cảnh báo về phía sau xe khoảng cách tối thiểu 150m khi dừng xe; đỗ xe trong trường hợp gặp sự cố kỹ thuật hoặc bất khả kháng khác buộc phải dừng xe; đỗ xe trên một phần làn đường xe chạy trên đường cao tốc; quay đầu xe trên đường cao tốc.\nBên cạnh đó hành vi điều khiển xe chạy ở làn dừng xe khẩn cấp hoặc phần lề đường của đường cao tốc; không tuân thủ quy định về khoảng cách an toàn đối với xe chạy liền trước khi chạy trên đường cao tốc bị đề xuất mức phạt từ 4-6 triệu đồng.\nTài xế chạy trên đường cao tốc không tuân thủ quy định: \"Mỗi lần chuyển làn đường chỉ được phép chuyển sang một làn đường liền kề\"; chuyển làn đường không đúng nơi cho phép hoặc không có tín hiệu báo trước, được đề xuất mức phạt 4-6 triệu đồng.\nLãnh đạo Cục Cảnh sát giao thông đánh giá việc đi ngược chiều, lùi xe trên cao tốc là hành vi đặc biệt nguy hiểm.\nThời gian qua ý thức của một bộ phận tài xế chưa cao. Đặc biệt tình trạng vi phạm các quy định trên đường cao tốc diễn ra phức tạp, những hành vi như lùi xe, đi ngược chiều, đỗ xe trên đường cao tốc, xe mô tô đi vào đường cao tốc, dừng, đón trả khách... vẫn diễn ra.\n\"Hành vi đi ngược chiều trên các tuyến đường cao tốc tiềm ẩn nhiều nguy cơ tai nạn giao thông do các phương tiện di chuyển với tốc độ cao, rất khó xử lý khi gặp tình huống bất ngờ\", Cục Cảnh sát giao thông nhìn nhận.\nTrường hợp được thông qua, nghị định mới sẽ có hiệu lực thi hành từ ngày 1-1-2025.",
    "author": "HỒNG QUANG",
    "date": "27/10/2024 13:05 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/de-xuat-tang-phat-tien-gap-doi-tai-xe-di-nguoc-chieu-tren-cao-toc-tru-het-diem-bang-lai-20241027122522892.htm",
    "audio_podcast": null,
    "comments": null
}