{
    "postId": "20241028101957335",
    "title": "Đại biểu Quốc hội: Thanh tra ai đang ở nhà ở xã hội chắc chắn có người không đúng đối tượng",
    "content": "Nếu thanh tra, kiểm tra ai đang ở trong nhà ở xã hội chắc chắn sẽ có người không đúng đối tượng ưu đãi.\nSáng 28-10, các đại biểu Quốc hội thảo luận về báo cáo của đoàn giám sát Quốc hội việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến hết 2023.\nĐại biểu Nguyễn Thị Việt Nga (Hải Dương) cho hay về phát triển nhà ở xã hội, vừa qua có một vấn đề quan trọng nổi lên, đó là đối tượng được tiếp cận nhà ở xã hội có khi chưa đúng, không đúng.\nTheo bà Nga: \"Một thực trạng đã và đang xảy ra hiện nay là có những người sở hữu nhà ở xã hội không phải là người trong diện được thụ hưởng ưu đãi này; không phải đối tượng chính sách, không là hộ nghèo, cận nghèo, thu nhập thấp\".\nThậm chí theo nữ đại biểu: \"Có những dự án nhà ở xã hội chưa nghiệm thu nhưng việc rao bán nhà ở xã hội đã xuất hiện trên các trang mạng xã hội như Facebook, Zalo. Nếu có cuộc thanh tra, kiểm tra xem ai là người đang ở trong nhà ở xã hội, chắc chắn rằng sẽ có người không đúng đối tượng ưu đãi\".\nBà Nga cho biết thực trạng trên có nhiều nguyên nhân như có sai phạm và sai sót trong xét duyệt hồ sơ mua nhà ở xã hội; có việc \"lách luật\" để mua đi, bán lại nhà ở xã hội. Điều này dẫn đến hệ lụy là người có thu nhập thấp càng khó tiếp cận nhà ở xã hội hơn.\nDo vậy, đại biểu mong muốn đoàn giám sát xem xét vấn đề này và có những kiến nghị cụ thể trong thanh tra, kiểm tra đối tượng sử dụng nhà ở xã hội.\nBà Nga nói thêm trong dự thảo nghị quyết Quốc hội tiếp tục nâng cao hiệu lực, hiệu quả việc thực hiện chính sách pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội, có giao Chính phủ tiếp tục chỉ đạo các bộ ngành, địa phương ngăn chặn kịp thời và kiên quyết xử lý nghiêm các hành vi tham nhũng, tiêu cực, lợi ích nhóm cục bộ trong thi hành pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội.\nĐồng thời tăng cường công tác kiểm tra, thanh tra, kiểm toán về nhà ở xã hội. Bà đề nghị bổ sung nội dung tăng cường kiểm tra đối tượng sở hữu nhà ở xã hội để xử lý các sai phạm liên quan và quy trình, thủ tục xét duyệt hồ sơ mua, thuê mua nhà ở xã hội.",
    "author": "TIẾN LONG",
    "date": "28/10/2024 10:53 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/dai-bieu-quoc-hoi-thanh-tra-nguoi-o-nha-o-xa-hoi-de-loi-ra-nguoi-mua-khong-dung-20241028101957335.htm",
    "audio_podcast": null,
    "comments": null
}