{
    "postId": "2024102908021417",
    "title": "Bổ sung thông tin người cha vào giấy khai sinh của con được không?",
    "content": "Khi làm giấy khai sinh cho con tôi không ghi tên cha của bé, nay tôi muốn bổ sung tên cha cho con thì có được không?\nTôi và anh N. chung sống với nhau nhưng không đăng ký kết hôn. Trong quá trình chung sống, tôi thường xuyên mâu thuẫn với mẹ của anh N..\nDo mâu thuẫn nên tôi bỏ đi và không biết rằng mình đã có thai với anh N.. Sau khi sinh con, tôi làm thủ tục khai sinh cho con và cháu mang họ mẹ; trong giấy khai sinh không có tên người cha.\nGần đây, anh N. biết chuyện nên đã quay lại xin nhận con và muốn kết hôn với tôi. Vậy tôi có thể bổ sung anh N. là cha vào giấy khai sinh con tôi được không? Pháp luật quy định về việc này như thế nào?\nChị Nguyễn Thị T. ở TP.HCM hỏi:\nTheo quy định của pháp luật hộ tịch thì trong trường hợp này việc bổ sung thông tin của người cha vào giấy khai sinh của con là được.\nCụ thể: Tại khoản 2 điều 16 thông tư số 04/2020/TT-BTP của bộ trưởng Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ tịch và nghị định số 123/2015/NĐ-CP của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch quy định như sau:\n\"Trường hợp con do người vợ sinh ra trước thời điểm đăng ký kết hôn, đã được đăng ký khai sinh nhưng không có thông tin về người cha, nay vợ chồng có văn bản thừa nhận là con chung thì không phải làm thủ tục nhận cha, con mà làm thủ tục bổ sung hộ tịch để ghi bổ sung thông tin về người cha trong sổ đăng ký khai sinh và giấy khai sinh của người con\".\nNhư vậy, sau khi đăng ký kết hôn với anh N. xong, hai vợ chồng anh chị có thể áp dụng quy định trên để bổ sung thông tin người cha vào giấy khai sinh cho con của mình.",
    "author": "VĨNH LINH",
    "date": "29/10/2024 08:33 GMT+7",
    "category": "Pháp luật",
    "url": "https://tuoitre.vn/bo-sung-thong-tin-nguoi-cha-vao-giay-khai-sinh-cua-con-duoc-khong-2024102908021417.htm",
    "audio_podcast": null,
    "comments": null
}