{
    "postId": "20241023153319219",
    "title": "Nhịp sống rộn ràng của ngư dân ở cảng cá sầm uất nhất Phú Quốc",
    "content": "Không khí mua bán và trao đổi hàng hóa của ngư dân ở cảng cá phường An Thới (TP Phú Quốc, Kiên Giang) lúc nào cũng nhộn nhịp, đặc biệt chủ tàu đánh cá tất bật chuẩn bị ra khơi với hy vọng cá, mực đầy khoang.\nNgày 23-10, anh Trần Quí Khanh - ngư dân ở phường An Thới - cho biết cảng cá An Thới những năm qua luôn là điểm lý tưởng để anh và nhiều ngư dân địa phương chạy tàu, ghe đến trao đổi mua bán cá các loại. \nNgười dân đi chợ sớm cũng có thể ra đây lựa chọn mua mực, ghẹ, ốc và các loại cá biển khác về nấu những bữa cơm ngon cho gia đình.\n\"Sáng sớm cảng cá An Thới này đã nhộn nhịp. Các tàu đi đánh bắt ở ngoài khơi chạy vô cân cá nhiều lắm. Cá, mực tươi được bán với giá cả hợp lý. Có cảng cá này mà tôi và người dân ở đây có cuộc sống ổn định hơn, con cái ăn học đàng hoàng\", anh Khanh nói.\nGhi nhận của Tuổi Trẻ Online, những ngày này tại cảng cá An Thới (TP Phú Quốc) người dân lúc nào cũng nhộn nhịp lên cá và sắp xếp cá vào thùng để chuẩn bị giao cho các bạn hàng ở chợ, nhà hàng hoặc vận chuyển đi TP.HCM, Hà Nội... \nCá chuồn, cá ngân, cá trích, cá mú, cá bớp, mực và ốc các loại được người dân bán với giá dao động từ 20.000 - 200.000 đồng/kg (tùy loại).\nCác chiếc đò dọc chạy ngược xuôi để chở khách ra bè, ra ghe làm rộn ràng cả khu vực cảng. Khách du lịch trong và ngoài nước cũng đến đây tham quan, chụp ảnh và xuống ca nô để ra các hòn Gầm Ghì, hòn Mây Rút Ngoài chơi.\nÔng Đỗ Thật - phó chủ tịch UBND phường An Thới - cho biết cảng cá An Thới là một trong những cảng sầm uất, xôm tụ và lúc nào cũng nhộn nhịp người dân trên bến dưới thuyền mua bán. Cảng được đầu tư xây dựng lâu và cũng là điểm sinh kế, giải quyết cho nhiều lao động nghèo ở địa phương.\n9 tháng đầu năm 2024, cá và hàng hóa các loại nhập về thông qua cảng An Thới khoảng 112.287 tấn.\n\"Địa phương tạo môi trường thuận lợi phát triển sản xuất, chế biến thủy sản, nâng cao chất lượng phục vụ khách du lịch và xuất khẩu nhằm thu hút, tạo việc làm ổn định cho người lao động\", ông Thật nói.",
    "author": "CHÍ CÔNG",
    "date": "23/10/2024 18:06 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/nhip-song-ron-rang-cua-ngu-dan-o-cang-ca-sam-uat-nhat-phu-quoc-20241023153319219.htm",
    "audio_podcast": null,
    "comments": null
}