{
    "postId": "20241028081210823",
    "title": "Tráng lệ lễ rước thuyền hoàng gia kỷ niệm 72 năm ngày sinh Quốc vương Thái Lan",
    "content": "Chiều 27-10, một đoàn rước thuyền hoàng gia uy nghi, tráng lệ diễu hành trên sông Chao Phraya ở thủ đô Bangkok khi Quốc vương và Hoàng hậu trao tặng áo choàng Kathin truyền thống cho các nhà sư Phật giáo tại chùa Bình Minh (Wat Arun).\nĐoàn rước gồm 52 thuyền, trong đó có những chiếc thuyền hoàng gia chính được đóng từ cả trăm năm về trước và được trang trí vô cùng tinh xảo lộng lẫy, cùng hàng chục thuyền hộ vệ với tổng cộng 2.200 người chèo.\nĐoàn rước thuyền được sắp xếp thành 5 hàng và 3 cột, trong phạm vi dài 1.200m và rộng 90m. Đoàn thuyền tiến vào dòng sông được mệnh danh là “Vua của các dòng sông” ở Thái Lan trong tiếng nhạc du dương của những bài ca về thuyền được sáng tác riêng cho sự kiện này và được biểu diễn trực tiếp.\nHàng chục nghìn chỗ ngồi cũng đã được bố trí ở dọc hai bên sông Chao Phraya để người dân từ khắp nơi trên đất nước Thái Lan có thể tới chiêm ngưỡng đoàn rước và bày tỏ lòng tôn kính đối với Đức Vua nhân dịp sinh nhật lần thứ 72 của ông.\nĐương kim Quốc vương Thái Lan Maha Vajiralongkorn (Vua Rama X) và Hoàng hậu Suthida ngồi trên một thuyền trong khi Công chúa Sirivannavari Nariratana Rajakanya và Hoàng tử Dipangkorn Rasmijoti ngồi trên một thuyền khác, trong hành trình của đoàn rước xuất phát từ bến tàu Wakusri đến chùa Bình Minh với tổng quãng đường là 4,2km.\nTại ngôi chùa Phật giáo quan trọng này, Đức Vua và Hoàng hậu đã trao tặng áo choàng Kathin cho các nhà sư.\nTheo truyền thống Thái Lan, Phật tử sẽ dâng tặng áo Kathin cho các nhà sư trong vòng một tháng sau khi kết thúc Mùa Chay của Phật giáo. Từ “Kathin” trong tiếng Thái có nghĩa là áo choàng được tặng cho các nhà sư Phật giáo trong thời gian này.\n",
    "author": "TTXVN",
    "date": "28/10/2024 08:13 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/trang-le-le-ruoc-thuyen-hoang-gia-ky-niem-72-nam-ngay-sinh-quoc-vuong-thai-lan-20241028081210823.htm",
    "audio_podcast": null,
    "comments": null
}