{
    "postId": "20241019161050495",
    "title": "Thăm nhà liệt sĩ anh hùng Lê Thị Bạch Cát, người trẻ nhắc nhở chính mình",
    "content": "Ngày 19-10, đoàn hành trình 'Theo bước chân anh hùng Lý Tự Trọng' đã đến thắp nhang tại nhà liệt sĩ Anh hùng Lực lượng vũ trang Lê Thị Bạch Cát tại phường Nghi Thủy, thị xã Cửa Lò, tỉnh Nghệ An.\nĐây là địa chỉ đỏ đầu tiên khởi động hành trình về nguồn kéo dài 3 ngày tại Nghệ An và Hà Tĩnh - quê hương anh hùng Lý Tự Trọng.\nCăn nhà người cháu của liệt sĩ Anh hùng Lực lượng vũ trang Lê Thị Bạch Cát nằm trên đường Nguyễn Thân Mến, khối 6, phường Nghi Thủy, thị xã Cửa Lò, tỉnh Nghệ An là nơi lập bàn thờ, di ảnh và lưu những dấu ấn của người nữ anh hùng tại quê nhà.\nCăn nhà này của ông Lê Văn Dược, người cháu gọi liệt sĩ Lê Thị Bạch Cát bằng cô ruột. Ông Dược kể năm 1976, nhận được giấy xác nhận thay cho giấy báo tử của bà Cát, gia đình bắt đầu hành trình làm hồ sơ liệt sĩ.\n\"Từ năm 1993, chúng tôi miệt mài tìm lại hồ sơ và nhân chứng. Đến năm 2013 gia đình đến Trung tâm Lưu trữ quốc gia III, lúc ấy từ những hồ sơ, kỷ vật của cô Cát được lưu giữ, bảo quản tại đây, lần mở được minh chứng về những cống hiến của cô\", ông Dược kể.\nNgày 20-9-2024, gia đình vỡ òa trong hạnh phúc khi Tổng Bí thư - Chủ tịch nước Tô Lâm đã ký quyết định truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân cho liệt sĩ Lê Thị Bạch Cát.\nGần 30 thành viên trong đoàn là các cán bộ Đoàn Thành Đoàn TP.HCM và các cơ sở Đoàn trực thuộc đã xúc động thắp nén nhang trước di ảnh của liệt sĩ anh hùng Lê Thị Bạch Cát.\nChị Phạm Thị Thảo Linh, ủy viên Ban thường vụ, trưởng Ban Thiếu nhi Thành Đoàn TP.HCM, nói rằng đây là địa chỉ đỏ ý nghĩa khởi đầu hành trình về nguồn.\n\"Cho đến nay, để ghi nhớ những công lao to lớn của bà, Quận Đoàn 1, TP.HCM cũng có một giải thưởng mang tên Lê Thị Bạch Cát, hằng năm trao cho các đoàn viên, thanh niên dịp 26-3. Cùng đó, lãnh đạo UBND quận hằng năm cũng trao đổi, chia sẻ để người trẻ và người dân biết về tấm gương anh dũng của bà trong chiến dịch Mậu Thân năm 1968\", chị Thảo Linh nói.\nCác thành viên trong đoàn cho rằng tìm hiểu về cuộc đời, hoạt động cách mạng của nữ anh hùng Lê Thị Bạch Cát là dịp nhắc nhở những người trẻ nỗ lực phấn đấu học tập, hoàn thành tốt nhiệm vụ của thế hệ trẻ để xây dựng đất nước trong thời bình.",
    "author": "ĐOÀN NHẠN",
    "date": "19/10/2024 17:44 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tham-nha-liet-si-anh-hung-le-thi-bach-cat-nguoi-tre-nhac-nho-chinh-minh-20241019161050495.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241019161050495.m4a",
    "comments": null
}