{
    "postId": "20241028115720311",
    "title": "Người ăn chay của Han Kang bị chỉ trích tại Hàn Quốc vì cho rằng có hại với trẻ vị thành niên",
    "content": "Hơn 10.000 phụ huynh phản đối đưa sách 'Người ăn chay' của Han Kang - tác giả đoạt Nobel văn chương 2024 - vào trường học vì cho rằng có hại cho trẻ vị thành niên.\nThe Korea Times đưa tin một nhóm phụ huynh ở Hàn Quốc đang kêu gọi loại bỏ cuốn Người ăn chay (The Vegetarian) của tác giả đoạt giải Nobel Han Kang ra khỏi thư viện trường học, với lý do tác phẩm này có hại cho trẻ vị thành niên.\nLiên đoàn các Hiệp hội Phụ huynh quốc gia cho biết: “Một cuốn sách có nội dung cực đoan và bạo lực không nên đưa vào thư viện trường tiểu học, trung học cơ sở hoặc trung học phổ thông chỉ vì tác giả là người đoạt giải Nobel\".\nHọ tuyên bố Người ăn chay nên phân loại là phương tiện truyền thông \"có hại\" cho thanh thiếu niên. Hiện tại có hơn 10.000 người ký vào bản kiến nghị ủng hộ yêu cầu này.\nNhóm này chất vấn Jung Keun Sik - giám đốc mới được bầu của Sở Giáo dục thủ đô Seoul với câu hỏi: \"Liệu ông đã đọc hết Người ăn chay chưa?\nÔng có sẵn sàng khuyến nghị đây là sách bắt buộc cho những đứa cháu chưa đủ tuổi của mình không?\".\nChưa dừng lại ở đó, tranh cãi về Người ăn chay cũng nổ ra trong cuộc kiểm toán của Quốc hội.\nThông tin cho biết năm ngoái, Văn phòng Giáo dục Gyeonggi nhận thông cáo báo chí từ các nhóm bảo thủ, khiến một số trường học trong khu vực loại bỏ hơn 2.500 cuốn sách, bao gồm cả Người ăn chay vì lo ngại về nội dung không phù hợp.\nTrong phiên họp, Yim Tae Hee - giám đốc Sở Giáo dục tỉnh Gyeonggi - phát biểu: “Tôi đã đọc Người ăn chay và thấy đây là tác phẩm sâu sắc.\nTuy nhiên một số phần, chẳng hạn như những đoạn miêu tả về các địa điểm của người Mông Cổ, khiến tôi thấy không thoải mái và tôi có thể hiểu rằng học sinh cũng có thể cảm thấy như vậy\".\nJeong Eul Ho từ Đảng Dân chủ đối lập Hàn Quốc lên tiếng chỉ trích quyết định này, coi đó là \"một hình thức kiểm duyệt sách lỗi thời\".\nTrong khi đó, nhà lập pháp Ko Min Jung lên án Văn phòng Giáo dục Gyeonggi vì đưa ra nhiều chỉ thị cho các trường về cách quản lý sách, cho rằng đây là hành động \"kiểm duyệt hoặc ép buộc\".\nTrái ngược với định kiến cho rằng giới trẻ ngày nay ít đọc sách, văn học của Han Kang thu hút lượng lớn người hâm mộ trong cộng đồng thanh niên Hàn Quốc.\nCác tác phẩm của bà như Fruit of my woman đưa vào sách giáo khoa văn học trung học và học sinh thường xuyên tham gia thảo luận về những tiểu thuyết này trong lớp.\nMột khảo sát gần đây của Gallup Korea cho thấy 25,5% người được hỏi trong độ tuổi 18-29 đã đọc tiểu thuyết của Han Kang trước khi bà đoạt giải Nobel, đây là tỉ lệ cao nhất so với các nhóm tuổi khác.\nMặc dù có những chỉ trích về việc suy giảm khả năng đọc viết trong thế hệ trẻ, thực tế cho thấy nhóm này lại là những độc giả nhiệt huyết nhất đối với các tác phẩm của Han.\nCác cuộc phỏng vấn với độc giả tuổi teen và những người trong độ tuổi 20 cho thấy nhiều người cảm nhận tiểu thuyết của bà trở thành bước ngoặt trong thói quen đọc sách của họ.",
    "author": "THƯỢNG KHẢI",
    "date": "28/10/2024 12:19 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nguoi-an-chay-cua-han-kang-bi-chi-trich-tai-han-quoc-vi-cho-rang-co-hai-voi-tre-vi-thanh-nien-20241028115720311.htm",
    "audio_podcast": null,
    "comments": null
}