{
    "postId": "20241025221518116",
    "title": "Đài phát thanh Ba Lan sa thải hàng chục phóng viên, thay bằng AI",
    "content": "Đài phát thanh OFF Radio Kraków tại Ba Lan gây tranh cãi khi sa thải các nhà báo của mình để sử dụng 'người dẫn chương trình' AI.\nTheo Đài CNN ngày 24-10, Đài phát thanh OFF Radio Kraków (Ba Lan) giới thiệu ba \"người dẫn chương trình\" mới là sản phẩm của trí tuệ nhân tạo (AI).\nĐáng nói, động thái trên diễn ra vài ngày sau khi đài này sa thải hàng chục nhân viên là phóng viên, nhà sản xuất và nhạc sĩ.\nTheo mô tả của đài, những sản phẩm AI này được thiết kế trở thành \"đại diện mẫu mực của Gen Z\" và thu hút khán giả trẻ về các vấn đề văn hóa, nghệ thuật, xã hội...\nÔng Marcin Pulit, lãnh đạo OFF Radio Kraków, tuyên bố: \"Liệu trí tuệ nhân tạo là cơ hội hay mối đe dọa đối với truyền thông, đài phát thanh và báo chí? Chúng tôi sẽ tìm ra câu trả lời cho câu hỏi này\".\nÔng Pulit cũng khẳng định các phóng viên bị sa thải không phải do AI mà là vì các chương trình do họ phụ trách không thu hút nhiều thính giả.\nVụ việc thu hút sự chú ý của cộng đồng khi ông Mateusz Demski, một trong hàng chục phóng viên bị sa thải, đăng lá thư công khai phản đối việc nhà đài thay phóng viên \"người trần mắt thịt\" bằng AI.\nÔng cho rằng đây là \"một tiền lệ nguy hiểm ảnh hưởng đến tất cả chúng ta\", và lập luận rằng nó có thể mở đường \"cho thế giới nơi những nhân viên giàu kinh nghiệm, gắn bó nhiều năm với lĩnh vực truyền thông và những người làm việc trong các ngành sáng tạo bị thay thế bởi máy móc\".\nÔng cho biết thêm, tính đến sáng 23-10, đã có hơn 15.000 người ký vào bản kiến nghị phản đối hành động này của OFF Radio Kraków.\nNgày 22-10, Bộ trưởng Các vấn đề kỹ thuật số Ba Lan Krzysztof Gawkowski cho biết đã đọc lá thư của ông Demski và nhấn mạnh cần có luật giám sát việc sử dụng AI.\n\"Mặc dù tôi là người ủng hộ sự phát triển của AI, nhưng tôi nghĩ có một số ranh giới đang bị xâm phạm. Việc sử dụng AI rộng rãi phải được thực hiện vì con người, chứ không phải chống lại họ!\", ông viết trên X.",
    "author": "CÔNG KHẢI",
    "date": "25/10/2024 22:45 GMT+7",
    "category": "Công nghệ",
    "url": "https://tuoitre.vn/dai-phat-thanh-ba-lan-sa-thai-hang-chuc-phong-vien-thay-bang-ai-20241025221518116.htm",
    "audio_podcast": null,
    "comments": null
}