{
    "postId": "20241021153941093",
    "title": "Bún riêu chỉ tôm khô, cà chua, tóp mỡ và nước lèo như canh bún mà hôm nào cũng sạch nồi",
    "content": "Quán bún riêu tôm khô tồn tại hơn 50 năm, không bán riêu cua, huyết hay đậu hũ nhưng người ăn mỗi ngày đều chật kín.\nTrong một con hẻm yên bình, từ tốn khác hẳn với sự nhộn nhịp của quận 10 (TP.HCM), quán bún riêu của bà Đào Thị Thanh ngày ngày vẫn phục vụ không biết bao nhiêu người ăn và thường đóng cửa sớm vì “sạch nồi”.\nQuán do mẹ bà Thanh “khởi nghiệp” từ năm 1970 đến nay. Khi bắt đầu bán phụ mẹ, bà chỉ mới 11 tuổi và giữ nghề của mẹ cho đến bây giờ.\nCái tên nghe rất lạ, bún riêu tôm khô, cũng từ cách nấu đặc biệt của quán mà ra.\nHỏi vui vì sao bà Thanh làm cái nghề này lâu như vậy, bà nói: “Chắc do cái máu nông dân từ mẹ nó ở trong tôi rồi”.\nGia đình bà Thanh trước đây sống ở miền Bắc, về sau mới dọn vào Nam sinh sống, làm ăn.\nTheo lời bà Thanh, hoàn cảnh gia đình khi ấy khó khăn, thiếu thốn nên mẹ bà muốn tìm một cái nghề để bán buôn kiếm sống và nuôi gia đình.\nVà quán bún riêu tôm khô hiện tại chính là “cơ ngơi” của mẹ bà.\nBà Thanh kể: “Lúc ấy Sài Gòn có nhiều món ngon, nhưng mẹ tôi chỉ nghĩ gia đình mình là người miền Bắc nên chọn bán thức quà vùng miền mình”.\nTừ ban đầu, quán bán tại con hẻm này nhưng có phần mộc mạc, giản dị hơn. Những chiếc bàn nhựa thấp nằm dọc theo bức tường.\nNguyên liệu được mẹ bà bài trí gọn ghẽ trên bàn chứ chưa phải xe đẩy như bây giờ.\n“Dần dần về sau, nhà tôi thấy quán cũng có một lượng khách đến ăn nhất định nên chuyển vào trong để bán cho tiện hơn.\nMưa nắng cũng đỡ cực cho người ăn” - bà Thanh chia sẻ.\nNhờ thế, không gian quán cũng là một điểm cộng lớn.\nGian nhà tuy không rộng rãi nhưng luôn được giữ sạch sẽ và tạo cảm giác thoáng mát.\nCách sắp xếp ngăn nắp, đặc biệt là sử dụng nội thất của gia đình, làm người ăn tưởng như được thưởng thức tô bún riêu “nhà làm”.\nHầu như ai thường ăn ở quán đều sẽ nghe qua câu cửa miệng của khách quen nơi đây: “Nhớ cho nhiều tôm khô với cà chua nghen cô”.\nĐó cũng là điểm đặc biệt của bún riêu bà Thanh, vì thành phần chính là tôm khô và cà chua chứ không phải riêu cua, huyết hay đậu hũ như một số nơi khác.\nNgoài ra, tóp mỡ cũng mang lại mùi vị beo béo, độc lạ cho người ăn.\nBà Thanh cho biết sự mộc mạc này được truyền từ mẹ bà. Vì bún riêu vốn đã trở thành món ăn quen thuộc với mọi người, nên mẹ bà Thanh muốn một hương vị bún riêu mới lạ hơn, nhưng vẫn giữ nguyên nét dân dã.\nMột tô bún riêu tại đây chỉ có những nguyên liệu đơn giản như tôm khô, cà chua, tóp mỡ, hành lá…\nMỗi nguyên liệu được bà Thanh chọn lọc kỹ càng và chuẩn bị từ 4h sáng. Chẳng hạn như tôm khô sẽ là loại to vừa, vo sạch để nước dùng không bị cặn.\nMột trong những thành phần quan trọng nhất chính là nước lèo.\nNước lèo được nấu kỹ cùng các nguyên liệu, ăn vào liền cảm nhận vị ngọt của tôm khô, một xíu vị chua từ cà chua được nấu rục và chút béo nhẹ của tóp mỡ.\nNếu so với bún riêu thông thường, nước lèo ở đây có phần khác lạ hơn. Một người ăn tại quán còn cho rằng mùi vị nước lèo tựa... canh bún.\nBà Thanh nói: “Ngoài tôm khô ra, tôi còn dùng một nguyên liệu khác để nấu chung với nước lèo. Nhưng cái này là bí mật của tôi đó nha”.\nChính vì sự đậm đà này khiến nhiều người trở thành khách quen, thậm chí một vài thực khách liền ghé quán bà Thanh ngay sau những chuyến công tác lâu ngày.\n“Nước lèo đậm đà, ngọt thanh do tôm khô, lần nào đi ăn mình cũng húp sạch nước”; “Vị nước không đụng hàng” - người ăn tại quán chia sẻ ở phần đánh giá của Google Maps.\nBà Thanh cho biết: “Hạnh phúc của tôi là nhìn thấy thực khách ăn ngon, họ yêu thích và quay lại”. Hơn hết, bà còn xem việc quán bún riêu tôm khô này là một “kỷ vật” của mẹ dành cho bà.",
    "author": "ĐĂNG KHƯƠNG - HUY ĐOÀN",
    "date": "22/10/2024 05:52 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/bun-rieu-chi-tom-kho-ca-chua-top-mo-va-nuoc-leo-nhu-canh-bun-ma-hom-nao-cung-sach-noi-20241021153941093.htm",
    "audio_podcast": null,
    "comments": null
}