{
    "postId": "2024102408021465",
    "title": "Loay hoay trị 'bệnh' đấu giá - thổi giá",
    "content": "Ngoài đấu giá cát ở một số tỉnh miền Trung có tình trạng \"thổi giá\" thì đấu giá đất ở Hà Nội cũng không thoát cảnh này. Sau huyện Thanh Oai, Hoài Đức thì tại quận Hà Đông giá trúng đấu giá có lô lên đến 262 triệu đồng/m2, gấp 8 lần giá khởi điểm.\nĐáng chú ý, phiên đấu giá 27 thửa đất tại ba phường Phú Lương, Yên Nghĩa, Dương Nội (quận Hà Đông - cách hồ Hoàn Kiếm khoảng 17,5km) phải trải qua 14 vòng, diễn ra đến nửa đêm 19-10 mới kết thúc. Hạ tầng các lô đất trúng đấu giá này không có gì đặc biệt, đều nằm trong khu dân cư đã xây cất nhà cửa, cách xa trung tâm. \nTrao đổi với Tuổi Trẻ, nhiều chuyên gia bày tỏ việc đấu giá đang bị \"thổi giá\" trầm trọng và cần phải có ngay \"thuốc đặc trị\".\nSau khi xác định nhiều người bỏ cọc khi trúng đấu giá các lô đất ở ngoại thành Hà Nội với giá cao gấp nhiều lần giá khởi điểm, trong văn bản gửi các sở ngành và UBND các quận, huyện, thị xã về công tác đấu giá quyền sử dụng đất, lãnh đạo UBND TP Hà Nội đề nghị công khai tên người bỏ cọc trên trang thông tin của các quận, huyện, thị xã và Sở Tài nguyên và Môi trường Hà Nội.\nTrong khi đó tại hội nghị trực tuyến toàn quốc về tình hình triển khai ba luật liên quan đến bất động sản, Thứ trưởng Bộ Tài nguyên và Môi trường Lê Minh Ngân đã nêu ra một số vướng mắc trong điều chỉnh bảng giá đất, đấu giá đất. Theo ông Ngân, đơn vị này đã kiến nghị Thủ tướng Chính phủ chỉ đạo các địa phương khi tổ chức đấu giá đất phải công khai quy hoạch và công khai người bỏ cọc nhằm hạn chế việc trục lợi, \"thổi giá\" gây nhiễu loạn thị trường.\nTrao đổi với Tuổi Trẻ, PGS.TS Đinh Trọng Thịnh, chuyên gia kinh tế, cho rằng công khai quy hoạch là cần thiết để người tham gia đấu giá nắm bắt thông tin chính thống, xác định giá đất cho phù hợp.\nTuy nhiên, việc \"bêu tên\" sẽ không giải quyết triệt để được tình trạng đẩy giá lên cao rồi bỏ cọc. Theo ông Thịnh, kinh tế thị trường không nên \"bêu xấu\" và sẽ không thể ngăn được tình trạng bỏ cọc, khi thực tế theo quy định pháp luật hiện nay, các cá nhân, tổ chức vẫn có thể \"nhờ\" nhau đi đấu giá đất. Pháp luật cũng chỉ quy định không nộp tiền trúng đấu giá sau thời hạn nhất định chỉ bị mất tiền cọc mà không có các chế tài khác đi kèm.\n\"Sau vụ đấu giá đất ở Thủ Thiêm (TP.HCM) cao ngút rồi bỏ cọc mấy năm trước, đến nay có nhiều vụ tương tự xảy ra đã bộc lộ một số quy định của pháp luật trong đấu giá đất chưa chặt chẽ, tuy nhiên cơ quan chức năng điều chỉnh rất chậm và có phần lúng túng\", ông Thịnh nói.\nCòn TS Lê Đăng Doanh, chuyên gia kinh tế, cho hay việc \"bêu tên\" người này thì họ sẽ nhờ người khác đăng ký tham gia đấu giá. \"Bêu tên\" sẽ không hiệu quả, cần tăng cường biện pháp giám sát cũng như có khung pháp lý đủ mạnh để giúp cho thị trường đấu giá đất phát triển bền vững.\n\"Qua các phiên đấu giá đất cho thấy không chỉ trách nhiệm đặt ra đối với nhiều bộ, ngành trong quy định điều kiện, ràng buộc, chế tài người tham gia đấu giá, trúng đấu giá mà đối với nhiều địa phương phải nhanh chóng công bố bảng giá đất sát giá thị trường làm căn cứ định giá ban đầu...\", ông Doanh bày tỏ.\nTrong khi đó, GS Đặng Hùng Võ, chuyên gia quản lý tài nguyên, cũng băn khoăn việc công khai, \"bêu tên để làm gì và được gì\" hay không thì các cơ quan chức năng cũng cần xem xét thấu đáo, thận trọng.\nPGS.TS Đinh Trọng Thịnh hiến kế, để giảm người tham gia đấu giá \"ảo\", tình trạng làm giá rồi bỏ cọc, cố tình nâng giá để đầu cơ, đẩy mặt bằng giá đất khu vực đó lên cao thì trước mắt cần phải nâng giá khởi điểm lên sát với giá thị trường. Khi ấy, tiền cọc sẽ tăng lên nhiều, việc bỏ cọc và người tham gia đấu cũng ít đi.\nThời điểm hiện tại giá khởi điểm các địa phương đang áp dụng rất thấp, trong khi chỉ cần đặt cọc 20% giá khởi điểm (khoảng hơn 100 - 200 triệu đồng tùy từng lô, diện tích...) là đã được tham gia đấu giá.\nTuy nhiên, ông Thịnh cũng nói giải pháp này chỉ ngăn chặn được một phần vì việc \"làm giá, thổi giá\" thường là do một nhóm đầu cơ hoặc chủ đầu tư đang có trong tay nhiều đất đai nên dù tính theo giá thị trường để định giá ban đầu thì vẫn xảy ra tình trạng bỏ cọc.\nVì thế, phải áp dụng thêm một số biện pháp như người trúng đấu giá phải chính chủ, điều này sẽ hạn chế việc mới đấu xong đất đã mang ra \"chợ\" rao bán suất trúng đấu giá. Bên cạnh đó, quy định tối thiểu sau 5 năm thì mới được chuyển nhượng và yêu cầu phải xây dựng theo quy hoạch trong thời hạn nhất định sau khi được bàn giao đất. Nếu áp dụng một loạt biện pháp này thì \"thổi giá\", đầu cơ sẽ giảm đi rất nhiều.\nTiến tới, ông Thịnh cho rằng cần phải xây dựng cơ sở dữ liệu hoàn chỉnh để đánh thuế bất động sản. \"Đánh thuế bất động sản cũng để phân bổ lại thu nhập. Người giàu sử dụng nhiều bất động sản phải nộp thuế cao, Nhà nước dùng số tiền đó để phát triển nhà ở, hạ tầng...\nĐánh thuế bất động sản còn để sử dụng tài nguyên một cách hiệu quả. Dù biết rằng việc đánh thuế bất động sản rất khó nhưng nếu quyết tâm, có lộ trình rõ ràng thì chúng ta sẽ làm được\", ông Thịnh nói.\nHiện nay thuế đất chỉ 0,03% là tỉ suất thuế cơ bản nhưng chưa có thuế nhà. Thời gian tới, theo GS Đặng Hùng Võ, cần phải sớm có lộ trình đánh thuế bất động sản. Sắc thuế này, xét theo hoàn cảnh riêng của Việt Nam, cần có nghiên cứu riêng. Cần phải định hướng rõ, đánh thuế theo từng loại bất động sản và tỉ suất thuế như thế nào.\nTuy nhiên theo ông Võ, nên đánh thuế theo lũy tiến, tỉ suất nhà thứ nhất có thể thấp hơn tỉ suất nhà thứ hai. Còn nếu chiếu theo giá trị bất động sản thì diện tích không phải để đánh thuế mà là để so sánh với số người sử dụng của từng hộ gia đình.",
    "author": "QUANG THẾ",
    "date": "24/10/2024 09:44 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/loay-hoay-tri-benh-dau-gia-thoi-gia-2024102408021465.htm",
    "audio_podcast": null,
    "comments": null
}