{
    "postId": "20241025183223173",
    "title": "Bia Sài Gòn bắt đầu thâu tóm thương hiệu bia Sagota, giá 'đắt' hơn vài trăm tỉ",
    "content": "Trong hồ sơ chào mua, chủ hãng bia Sài Gòn cho biết bình quân giá tham chiếu cổ phiếu Bia Sài Gòn Bình Tây 15.200 đồng, thấp hơn giá chào mua gần 45%.\nTổng công ty cổ phần Bia - Rượu - Nước giải khát Sài Gòn - Sabeco (SAB) vừa thông báo về việc chào mua công khai cổ phiếu SBB của Công ty CP Tập đoàn Bia Sài Gòn Bình Tây (SBB).\nTheo đó, số lượng cổ phiếu dự kiến chào mua hơn 37,8 triệu cổ phiếu, tương ứng 43,2% tổng số cổ phiếu có quyền biểu quyết của SBB với giá công khai 22.000 đồng/cổ phiếu.\nKết phiên ngày 25-10, thị giá SBB trên thị trường chứng khoán là 17.800 đồng mỗi cổ phiếu. Như vậy, Sabeco đang chào mua với giá gần 24% so với thị trường.\nCòn trong hồ sơ chào mua, Sabeco cho biết bình quân giá tham chiếu của cổ phiếu SBB trong 2 tháng liền trước ngày gửi giấy đăng ký chào mua công khai (từ 12-6 đến ngày 5-9) là 15.200 đồng.\nNhư vậy, với mức giá 22.000 đồng, giá chào mua của Sabeco đang cao hơn 45%.\nThời gian chào mua dự kiến từ ngày 31-10 đến ngày 25-12. Nguồn vốn thực hiện dự kiến gần 834 tỉ đồng.\nNếu thành công, tỉ lệ cổ phiếu do Sabeco nắm giữ sẽ nâng lên hơn 52,18 triệu đơn vị, chiếm tỉ lệ 59,6% tổng số cổ phiếu đang lưu hành của SBB.\nSabeco hiện là cổ đông lớn tại SBB với tỉ lệ nắm giữ 16,4%, tương ứng hơn 14,37 triệu cổ phiếu.\nNếu gộp cả người liên quan của Sabeco, tổng số cổ phần nắm giữ lên tới hơn 19,89 triệu cổ phiếu, tương ứng 22,7% tổng số vốn đang lưu hành của SBB.\nTrước đó, thông tin từ Ủy ban Chứng khoán, cơ quan này đã có văn bản gửi Sabeco hôm 17-10 cho ý kiến về hồ sơ đăng ký chào mua nêu trên.\nTheo cơ quan quản lý, tổ chức, cá nhân tham gia vào quá trình lập hồ sơ phải chịu trách nhiệm về tính chính xác, trung thực và đầy đủ.\nỦy ban cũng đề nghị Sabeco báo cáo kết quả chào mua công khai theo quy định.\nTheo hồ sơ chào mua, Sabeco cho biết trong quá trình chào mua, SAB có thể tăng giá chào mua (nếu cần) để đảm bảo lợi ích của công ty và phù hợp với tình hình thị trường.\nChủ hãng bia Sài Gòn cũng đưa ra các điều kiện về việc hủy bỏ đợt chào mua, trong đó sẽ hủy mua nếu số lượng cổ phiếu SBB đăng ký bán không đạt tỉ lệ tối thiểu, là hơn 25,12 triệu cổ phiếu - tương đương 28,7% tổng cổ phiếu đang lưu hành, hoặc SBB giảm số lượng cổ phiếu có quyền biểu quyết.\nNếu thương vụ thành công như dự kiến, Sabeco sẽ nâng sở hữu tại Bia Sài Gòn Bình Tây lên đến 65,9% và trở thành công ty mẹ của thương hiệu bia Sagota.\nCông ty chứng khoán làm đại lý thực hiện thương vụ thâu tóm của Sabeco là Công ty cổ phần chứng khoán Vietcap (VCI).\nCả Sabeco lẫn Bia Sài Gòn Bình Tây chưa công bố kết quả kinh doanh quý 3-2024. Tại báo cáo tài chính hợp nhất bán niên 2024 đã soát xét, Sabeco ghi nhận hơn 15.378 tỉ đồng doanh thu, tăng 5% so với 6 tháng đầu năm trước.\nBan lãnh đạo cho biết nền kinh tế được cải thiện trong nửa đầu năm nhưng việc thực thi nghị định 100 vẫn nghiêm ngặt và sự cạnh tranh trên thị trường ngày càng gay gắt. Doanh thu thuần cao hơn cùng kỳ 2033 chủ yếu nhờ tác động tích cực của việc tăng giá.\nKết quả, Sabeco lãi sau thuế khoảng 2.342 tỉ đồng, tăng 6%.",
    "author": "BÌNH KHÁNH",
    "date": "25/10/2024 18:58 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/bia-sai-gon-bat-dau-thau-tom-thuong-hieu-bia-sagota-gia-dat-hon-vai-tram-ti-20241025183223173.htm",
    "audio_podcast": null,
    "comments": null
}