{
    "postId": "20241029110100062",
    "title": "Khoảng cách mênh mông của Arsenal",
    "content": "Trong tay HLV Mikel Arteta, Arsenal đã thực sự là một đội bóng hàng đầu châu lục. Nhưng có thể chạm đến ngôi vô địch lại là chuyện khác.\nRạng sáng 28-10 (giờ VN), Arsenal đã hòa Liverpool 2-2 trong trận cầu tâm điểm vòng 9 Premier League.\n1 điểm có được trước đội bóng đầu bảng (Liverpool giữ ngôi đầu cho đến trước vòng 9) không phải là kết quả quá tệ với Arsenal, đặc biệt là trong bối cảnh họ vắng khá nhiều ngôi sao vì các lý do khác nhau. Trên sân Emirates rạng sáng qua, HLV Arteta không có sự phục vụ của Saliba (treo giò), Odegaard, Tomiyasu, Tierney và Calafiori (chấn thương). Cả Saka và Timber cũng chỉ vừa trở lại sau chấn thương.\nTrong bối cảnh đó, việc Arsenal có thể lấn át Liverpool trong phần lớn thời gian với hai lần vươn lên dẫn trước là lời đảm bảo rõ ràng cho chất lượng của đội bóng. Nhưng mặt khác, thứ chất lượng đó cũng đang \"lâm nguy\" với những vấn đề mà HLV Arteta phải đối mặt. Gabriel cùng Timber đã phải rời sân vì chấn thương, dẫn đến việc Arsenal bị Liverpool gỡ hòa vào khoảng thời gian cuối trận.\nTrong trận đấu kế tiếp, Saliba đã có thể ra sân trở lại sau án treo giò. Nhưng chấn thương của Gabriel và Timber khiến danh sách thương binh của \"pháo thủ\" trở lại con số 6. Đáng nói hơn, 5/6 cái tên đó là các hậu vệ. Cần biết rằng hàng thủ chính là sức mạnh của Arsenal thời gian qua.\nNhững CĐV Arsenal không hề xa lạ với chuyện đội nhà lâm vào tình cảnh chấn thương hàng loạt. Một thời lối chơi thêu hoa dệt gấm của HLV Arsene Wenger cũng khiến các cầu thủ Arsenal trở thành đối tượng bị \"chăm sóc\" kỹ lưỡng bậc nhất ở bóng đá Anh. Từ thời của HLV Arteta, Arsenal chơi thực dụng hơn, chậm rãi hơn, và những ca chấn thương cũng dần ít đi.\nThêm cả vào đó là yếu tố may mắn. Trong hai mùa giải gần nhất, Arsenal đủ lực lượng để đua vô địch với Man City đến phút chót nhờ vào việc các siêu sao Saka, Odegaard, Martinelli của họ duy trì thể trạng quá tốt. Nhưng không ai có thể bền bỉ mãi được. Lần lượt Odegaard rồi Saka đều phải nằm viện ở mùa giải năm nay và trở thành nguyên nhân chính khiến Arsenal chệch choạc những vòng đấu gần đây. Và giờ đây, cơn bão chấn thương kéo đến với cả hàng thủ.\nKhi đội bóng ở trạng thái tốt nhất, Arsenal đã không phải đối thủ của Man City trong cuộc đua đường dài. Vậy liệu khi rơi vào hoàn cảnh ngặt nghèo này, \"pháo thủ\" sẽ sớm sụp đổ? Còn quá sớm để khẳng định điều gì khi mùa giải mới trôi qua 1/4 đoạn đường. Nhưng nhìn vào cách Mikel Arteta chống chọi với các vấn đề của mình, giới chuyên môn khó lòng đặt được niềm tin vào họ.\nTừ khoảng phút 70 của trận gặp Liverpool (thời điểm tỉ số đang là 2-1), các cầu thủ Arsenal đã loay hoay tìm cách... câu giờ, từ những lần nằm sân cho đến che chắn ở cột cờ. Cũng không ít lần Arsenal có cơ hội kết liễu Liverpool, nhưng khi thì các chân sút của họ không thể tận dụng cơ hội, khi lại chọn lối đá quá an toàn. Và rồi đến cuối trận, họ bị gỡ hòa.\nArsenal câu giờ quá sớm để làm gì? Suốt 3 năm qua, HLV Arteta nâng tầm \"pháo thủ\" nhờ tính thực dụng. Nhưng để tiến đến đẳng cấp nhà vô địch, những tính toán quá mức của HLV Arteta dường như cũng đang trói buộc Arsenal.\nHọ bước vào cuộc quyết đấu với Man City trong hoàn cảnh đối phương vắng De Bruyne, Foden nhưng rồi vẫn chọn cách chơi phòng ngự triệt để. Họ dẫn trước Liverpool trong hoàn cảnh đối phương cũng chấn thương nhiều trụ cột (Liverpool vắng 5 cầu thủ ở trận đấu vừa qua, ngang với Arsenal), nhưng rồi không đủ dũng khí để ra đòn kết liễu.\nKhông một đội bóng nào ở Premier League hiện tại, và trong vài năm tới, có thể sánh được với Man City về chiều sâu đội hình và bề dày trận mạc. Arsenal thua đối thủ tất cả, và lại kém hơn cả dũng khí, vậy liệu họ có đủ sức đua vô địch?",
    "author": "HUY ĐĂNG",
    "date": "29/10/2024 11:25 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/khoang-cach-menh-mong-cua-arsenal-20241029110100062.htm",
    "audio_podcast": null,
    "comments": null
}