{
    "postId": "20241029092317844",
    "title": "Khó hiểu tài xế lùi xe làm hỏng đèn giao thông, nộp phạt xong xin… mang đèn về nhà",
    "content": "Một người đàn ông đã mang đèn giao thông mà mình làm hỏng về nhà, làm dấy lên tranh luận trên mạng xã hội.\nTheo China Times, một người đàn ông ở Chiết Giang, Trung Quốc, đã có động thái vô cùng khó hiểu. Theo đó, người đàn ông này đã bất cẩn khi lùi xe, dẫn đến việc tông vào cột đèn giao thông bên đường.\nNgười này đã gọi điện báo cáo cảnh sát và chấp nhận bồi thường. Số tiền bồi thường là 3.600 NDT (12,8 triệu đồng). Chuyện không có gì đáng nói nếu sau đó người này không hỏi cảnh sát liệu mình có thể mang đèn giao thông về nhà không.\nVì người này đã trả số tiền phạt đủ để mua một cái đèn mới, nên về mặt lý thuyết, chiếc đèn có thể thuộc về ông ta. Cảnh sát đã đồng ý. Người đàn ông vui vẻ để đèn vào trong cốp xe rồi về nhà.\nKhi xem được video chia sẻ vụ việc, cư dân mạng nhanh chóng đặt câu hỏi và đưa ra những bình luận hài hước, đặc biệt về vị trí của cây đèn.\n- Ông ấy sẽ đặt cái đèn ở đâu trong nhà?\n- \"Đèn ngủ\" này lớn quá.\n- Nên treo trong phòng ngủ. Và thế là, đèn đỏ thì cẩn thận, đèn vàng thì chú ý, đèn xanh mới an toàn.\n- Hay đặt trong nhà tắm, sẽ rất giống mấy phim kinh dị.\n- Đặt ngoài cửa phòng, đèn đỏ sẽ báo hiệu là đừng làm phiền, đèn xanh là 'vào thoải mái đi'.\n- Cứ như món đồ trang trí sang trọng vậy.\nNgoài việc bàn luận về tung tích của cột đèn giao thông này, nhiều cư dân mạng cũng chia sẻ kinh nghiệm bồi thường của bản thân.\nMột số người cho biết chỉ phải bỏ ra 3.600 NDT vì làm hỏng cột đèn giao thông là \"rẻ\".\n- Một đồng nghiệp của tôi đã phải trả hơn 10.000 NDT (35,5 triệu đồng) khi anh ta tông vào một cột đèn giao thông tương tự.\n- Đồng nghiệp của tôi đã làm vỡ tấm biển ở cổng trường cảnh báo có học sinh đi ngang qua. Mỗi biển đó thôi đã có giá hơn 2.000 NDT (7,1 triệu đồng).\n- Tôi tông vào dải phân cách đường cao tốc và mất hơn 4.000 NDT (14,2 triệu đồng).",
    "author": "THANH LINH",
    "date": "29/10/2024 14:30 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/kho-hieu-tai-xe-lui-xe-lam-hong-den-giao-thong-nop-phat-xong-xin-mang-den-ve-nha-20241029092317844.htm",
    "audio_podcast": null,
    "comments": null
}