{
    "postId": "20241028060150021",
    "title": "H'Hen Niê xây tặng thư viện cho trẻ từ nỗi thèm đọc sách của hoa hậu thuở ấu thơ",
    "content": "Lúc nhỏ, H'Hen Niê thèm đọc sách mà không biết tìm ở đâu. Cô hay đọc mẩu giấy bao ổ bánh mì nên hiểu giá trị của sách.\nChính vì vậy, từ sau khi đăng quang hoa hậu, H'Hen Niê mong muốn mang sách đến với trẻ em vùng sâu vùng xa thông qua dự án thư viện thân thiện theo mô hình Room To Read.\nTính đến thời điểm hiện tại, sau 7 năm kiên trì thực hiện dự án thư viện thân thiện, hoa hậu H'Hen Niê đã bàn giao 11 thư viện.\nTrong đó, khánh thành tại tỉnh Lâm Đồng 1 thư viện, Hà Giang 2 thư viện, Lai Châu 2 thư viện, Đắk Lắk 1 thư viện, Gia Lai 1 thư viện, Ninh Thuận 2 thư viện (tháng 9-2024) và mới nhất là 2 thư viện tại tỉnh An Giang.\nTính từ đầu năm 2024 đến nay, H'Hen Niê khánh thành và bàn giao 4 thư viện thân thiện.\nHoa hậu Hoàn Vũ Việt Nam 2017 cho Tuổi Trẻ Online biết kế hoạch trong năm 2024 cô sẽ trao 7 thư viện thân thiện, nâng tổng số thư viện được trao là 14.\nNếu kế hoạch này hoàn thành thì chỉ tính riêng trong năm 2024, số thư viện thân thiện được khánh thành tăng gấp đôi số lượng thư viện cô thực hiện trong nhiều năm qua.\nChi phí thực hiện các thư viện này một phần H'Hen Niê bỏ tiền túi, một phần vận động được các đơn vị, cá nhân hỗ trợ thông qua những lần tham gia các giải chạy bộ.\nHai thư viện thân thiện mới nhất theo mô hình Room To Read được bàn giao cho hai trường ở tỉnh An Giang gồm: Trường tiểu học A Ô Lâm (huyện Tri Tôn) và Trường tiểu học D An Cư, (huyện Tịnh Biên).\nĐây là hai thư viện đầu tiên được H'Hen Niê trao tặng cho các em học sinh vùng sâu vùng xa tại miền Tây Nam Bộ.\nBất kỳ lần bàn giao thư viện nào, H'Hen Niê đều có mặt chia sẻ niềm vui với các em nhỏ, kể chuyện và tặng quà.\nLần này, hoa hậu người Đắk Lắk đóng vai một con tàu khổng lồ trong câu chuyện kể cho các em.\nThông qua khoảng thời gian đọc sách và giao lưu với các em, H'Hen Niê tin rằng: \"Nếu các em hình thành thói quen đọc sách sớm, từ khi tiểu học sẽ là cơ hội tốt giúp các em giữ thói quen đọc sách, khám phá bản thân sau này\".\nChính vì tin và hy vọng điều này nên H'Hen Niê không quản khó khăn duy trì dự án trong suốt 7 năm qua.\n\"Sách là người bạn tốt nhất với học sinh. Cô Hen mong muốn các con có người bạn này trong những tháng năm học trò\" - H'Hen Niê bộc bạch.",
    "author": "HOÀI PHƯƠNG",
    "date": "28/10/2024 07:08 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/h-hen-nie-xay-tang-thu-vien-cho-tre-tu-noi-them-doc-sach-cua-hoa-hau-thuo-au-tho-20241028060150021.htm",
    "audio_podcast": null,
    "comments": null
}