{
    "postId": "20241029082617882",
    "title": "Bỏ phố về quê, bạn bè tôi phần lớn giàu có thành đạt, còn tôi được gì?",
    "content": "Tốt nghiệp đại học 25 năm, tôi quyết tâm ở lại Hà Nội. Đến hiện tại tôi cũng chỉ là một nhân viên bình thường, kinh tế ở mức trung bình, không giàu có như nhiều bạn học khác bỏ phố về quê.\nNhư Tuổi Trẻ Online thông tin, số liệu thống kê năm 2023 cho thấy tỉ lệ người nhập cư TP.HCM chỉ tăng 0,67%, tương ứng khoảng 65.000 người (trong khi trước đó khoảng 200.000 - 250.000 người/năm).\nLần đầu tiên TP.HCM và một số tỉnh, thành Đông Nam Bộ không còn được xem là \"miền đất hứa\" khi ngày càng nhiều khu công nghiệp ở các địa phương mọc lên và người lao động có xu hướng về quê càng nhiều.\nNhằm góp thêm góc nhìn, sau đây là chia sẻ của bạn đọc Vũ Thị Minh Huyền xung quanh câu chuyện rời phố về quê.\nCác bạn học của tôi là thế hệ sinh năm 1981, đa phần tốt nghiệp đại học năm 2003. Sau khi ra trường, phần lớn chúng tôi đều quyết tâm bám trụ thành phố lớn bằng cách đi thuê nhà ở, tự xin việc làm và tích lũy tiền để mua nhà.\nChỉ có một số ít bạn lựa chọn về quê lập nghiệp.\nGia đình một người bạn của tôi, chồng tốt nghiệp Trường đại học Y Hà Nội, vợ tốt nghiệp Học viện Ngoại giao. Cả hai đã chọn về quê lập nghiệp. Một người công tác ở bệnh viện đa khoa tỉnh, một người công tác ở một doanh nghiệp tư nhân lớn trong khu công nghiệp ở thành phố.\nSau vài năm về quê sống, hai vợ chồng tích lũy được vốn mở một phòng khám sản phụ khoa ở gần nhà.\nHằng ngày, hết giờ làm, anh chồng ra phòng khám làm thêm. Với trình độ chuyên môn giỏi, ngày càng có nhiều bệnh nhân tìm đến phòng khám của anh, vợ chồng anh kiếm được khá nhiều tiền.\nSau hơn 20 năm tốt nghiệp đại học, anh chị đã có vài căn nhà, 2 xe ô tô cho 2 vợ chồng đi làm, 1 phòng khám rất đông bệnh nhân, 3 cô con gái vừa xinh đẹp, ngoan ngoãn vừa học giỏi. Con gái lớn của anh chị sinh năm 2006 mới thi đỗ Học viện Ngoại giao năm nay.\nGia đình anh chị sống hạnh phúc, có điều kiện kinh tế tốt, các con ngoan, học giỏi là mơ ước của biết bao nhiêu bạn học khác như chúng tôi. Dù anh chị không sống và làm việc ở Hà Nội nhưng sự giàu có của anh chị hơn rất nhiều người sống và làm việc ở Hà Nội như tôi.\nMột người bạn khác của tôi sau khi tốt nghiệp đại học ở Hà Nội cũng thử ở lại thành phố mấy năm. Cảm thấy cuộc sống quá vất vả, đi làm cả ngày, thậm chí cả tối và cuối tuần cũng đi làm thêm nhưng vẫn không đủ tiền mua nhà ở thủ đô, nên đã quyết định chuyển hẳn về quê sống.\nBạn xin vào làm giáo viên ở một trường THPT chuyên của tỉnh, có sẵn nhà để ở, công việc ổn định, phí sinh hoạt thấp nên bạn tích lũy được nhiều.\nSau 15 năm ở quê, bạn cũng đã kịp học xong thạc sĩ và đang học nghiên cứu sinh. Chuyên ngành bạn học lại là chuyên ngành mới ở đây, không có nhiều giáo viên khác cạnh tranh vì đa phần những người học chuyên ngành đó đều làm việc ở thành phố.\nBạn nhanh chóng trở thành một giáo viên giỏi có tiếng ở trường, thường xuyên được chọn là giáo viên dạy đội tuyển học sinh giỏi quốc gia của tỉnh, kinh tế gia đình khấm khá, mua được ô tô đi làm, các con ngoan, học giỏi.\nNếu so sánh với nhiều bạn học khác học cùng khóa thì thành tích học tập của bạn chỉ ở mức trung bình khá, nhưng về quê ít người cạnh tranh, bạn dễ dàng có cơ hội trở thành người nổi bật hơn.\nTôi đã tốt nghiệp đại học 25 năm, quyết tâm ở lại Hà Nội nhưng đến hiện tại, tôi cũng chỉ là một nhân viên bình thường, kinh tế ở mức trung bình, không thành đạt, không giàu có như nhiều bạn học khác và không bằng những bạn lựa chọn về quê lập nghiệp.\nTôi không hối tiếc vì sự lựa chọn của mình, bởi sự lựa chọn nào cũng có giá của nó và tôi cảm thấy hài lòng với lựa chọn của mình. Tuy nhiên, tôi nghĩ đôi khi quyết định của bản thân tại một thời điểm quan trọng nào đó sẽ ảnh hưởng rất lớn đến cuộc sống của con người sau này.\nNếu bạn lựa chọn đúng, cuộc sống của bạn sẽ rất thuận lợi, may mắn, hạnh phúc. Nếu bạn lựa chọn sai thì cuộc sống của bạn sẽ bị rẽ sang một hướng khác, vô cùng vất vả, lận đận.\nCó khi bạn học giỏi hơn hay bạn thông minh hơn, chăm chỉ hơn nhưng không hẳn bạn có cuộc sống tốt bằng người khác.\nKhi tôi nói chuyện với mấy người bạn đã từng quyết định bỏ phố về quê và đang có cuộc sống rất tốt, họ chia sẻ sống ở đâu cũng có ưu điểm và hạn chế. Chỉ là mình thấy bản thân phù hợp với nơi nào hơn, ở đâu thấy vui vẻ, hạnh phúc hơn.\nSống ở quê thì chi phí sinh hoạt thấp, môi trường sống trong lành hơn, tốt cho sức khỏe tinh thần, các mối quan hệ được cải thiện, giảm chi phí, tăng đầu tư cho bản thân, tích lũy nhiều hơn, đặc biệt không mất khoản tiền thuê nhà.\nHơn nữa, giờ ở quê cũng không quá khó sống như xưa, vì đã có internet có thể làm việc từ xa. Công việc ở quê không quá áp lực như thành phố, nên chủ động được thời gian chăm sóc gia đình, sức khỏe của bản thân...",
    "author": "VŨ THỊ MINH HUYỀN",
    "date": "29/10/2024 12:17 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/bo-pho-ve-que-ban-be-toi-phan-lon-giau-co-thanh-dat-con-toi-duoc-gi-20241029082617882.htm",
    "audio_podcast": null,
    "comments": null
}