{
    "postId": "20241030170402991",
    "title": "Vận động đầu thú, truy bắt 9 người trốn ra nước ngoài liên quan các vụ án tham nhũng",
    "content": "Phó trưởng Ban Nội chính Trung ương Nguyễn Hữu Đông cho hay từ đầu năm đến nay đã vận động đầu thú, truy bắt 9 người trốn ra nước ngoài trong các vụ án tham nhũng.\nChiều 30-10, Ban Nội chính Trung ương tổ chức thông báo kết quả cuộc họp thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực.\nPhó trưởng Ban Nội chính Trung ương Đặng Văn Dũng nêu rõ thời gian qua đã có sự phối hợp đồng bộ, chặt chẽ, nhịp nhàng, bài bản của các cơ quan trong các khâu kiểm tra, thanh tra, kiểm toán, điều tra, truy tố, xét xử, xử lý các vụ án, vụ việc tham nhũng, tiêu cực.\nTừ đó góp phần đẩy mạnh, quyết liệt, đúng quy định của Đảng, pháp luật của Nhà nước trong xử lý các vụ án, vụ việc tham nhũng, tiêu cực. Nhất là trong kiểm tra, điều tra, xử lý các vi phạm liên quan đến Tập đoàn Phúc Sơn, Tập đoàn Thuận An, Công ty AIC, dự án Sài Gòn - Đại Ninh (Lâm Đồng).\nTrong đó, chỉ tính riêng các vụ việc liên quan đến tập đoàn Phúc Sơn, Thuận An, đến nay Ủy ban Kiểm tra Trung ương đã hoàn thành 5/8 cuộc kiểm tra và chỉ đạo 13 địa phương rà soát, kiểm tra dấu hiệu vi phạm đối với các cấp ủy, tổ chức đảng. Thi hành kỷ luật 58 tổ chức đảng, 86 đảng viên, trong đó có 17 cán bộ thuộc diện Trung ương quản lý.\nVề xử lý hình sự, đến nay đã khởi tố 44 bị can, trong đó có 10 cán bộ diện Bộ Chính trị, Ban Bí thư quản lý. Riêng vụ án xảy ra tại Tập đoàn Phúc Sơn đã khởi tố 8 cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý, trong đó có 4 bí thư, nguyên bí thư, 3 chủ tịch, nguyên chủ tịch.\nVề công tác thu hồi tài sản trong các vụ án, vụ việc Ban Chỉ đạo theo dõi đạt nhiều kết quả. Trong giai đoạn điều tra, truy tố, xét xử đã tạm giữ, kê biên, phong tỏa trên 6.150 tỉ đồng và nhiều tài sản có giá trị khác.\nPhó trưởng Ban Nội chính Trung ương Nguyễn Hữu Đông thông tin: với vụ Phúc Sơn đã tạm giữ số tiền, tài sản là gần 320 tỉ đồng, gần 2 triệu USD, 534 lượng vàng SJC và 1.444 giấy chứng nhận quyền sử dụng đất.\nVụ Thuận An đã tạm giữ số tiền 91,57 tỉ đồng, 130.000 USD. Vụ án xảy ra tại Công ty Đất hiếm Việt Nam đã tạm giữ tiền, sổ tiết kiệm, phong tỏa giao dịch trị giá 52,95 tỉ đồng, cùng hơn 13.000 tấn đất hiếm và hơn 1.400 tấn quặng sắt.\nVụ án liên quan đến Quy hoạch điện 7, đã tạm giữ 145 tỉ đồng tiền hoàn thuế và hơn 2.270 tỉ đồng do các bị can nộp khắc phục hậu quả.\nVụ án xảy ra tại Công ty Xuyên Việt Oil đã tạm giữ 17 giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở, 134 sổ tiết kiệm trị giá hơn 1.100 tỉ đồng, 4,7 tỉ đồng tiền mặt, hơn 490.000 USD...\nVụ án xảy ra tại Lâm đồng đã tạm giữ số tiền 9,05 tỉ đồng. Vụ án liên quan Tổng công ty Lương thực miền Nam đã phong tỏa tài sản gồm 4 bất động sản và số cổ phần trị giá trên 2.056 tỉ đồng.\nGiai đoạn 2 vụ \"chuyến bay giải cứu\" đã tạm giữ số tiền 38,28 tỉ đồng. Vụ án xảy ra tại Bắc Ninh và AIC đã tạm giữ số tiền 51,3 tỉ đồng.\nTrong giai đoạn thi hành án dân sự, cơ quan thi hành án dân sự đã thu hồi được hơn 11.000 tỉ đồng, nâng số thu hồi từ đầu năm đến nay gần 19.000 tỉ đồng (tăng 2 lần so với cùng kỳ năm 2023) và từ khi thành lập Ban Chỉ đạo đến nay hơn 96.000 tỉ đồng (đạt tỉ lệ 53,84%).\nTheo ông Nguyễn Hữu Đông, các cơ quan điều tra trong Công an nhân dân đã tích cực vận động đầu thú, truy bắt, dẫn độ những người bỏ trốn trong các vụ án để xử lý theo quy định của pháp luật.\nTính từ đầu năm đến nay đã vận động đầu thú, truy bắt được 9 người bỏ trốn ra nước ngoài trong các vụ án do cơ quan điều tra thụ lý và đã phục hồi điều tra theo quy định. Thời gian tới, thường trực Ban Chỉ đạo tiếp tục chỉ đạo các cơ quan này thực hiện nhiệm vụ một cách quyết liệt.\n\"Tất nhiên cũng còn có nhiều khó khăn do những người này bỏ trốn lâu rồi, bỏ trốn ra nước ngoài và chúng ta phải tiếp tục phối hợp các nước để thực hiện nhiệm vụ này\", ông Đông nêu rõ.\nĐối với vấn đề truy nã, thiếu tướng Hoàng Anh Tuyên, người phát ngôn Bộ Công an, nói cơ quan điều tra Bộ Công an triển khai rất nhiều biện pháp, ngoài truy nã trong nước, đặc biệt truy nã quốc tế bằng nhiều giải pháp như dẫn độ tội phạm, ngoại giao... để truy bắt các đối tượng này về.\nÔng Tuyên cho hay tinh thần chung rất cương quyết và với từng đối tượng cụ thể có kế hoạch riêng để tổ chức, phát hiện, tìm kiếm, truy bắt các đối tượng về phục vụ điều tra.\nQua thông tin báo chí, thiếu tướng Tuyên mong muốn gửi thông điệp tới những người bị truy nã như Nguyễn Thị Thanh Nhàn hay các đối tượng khác hãy suy nghĩ, sớm về đầu thú để hưởng lượng khoan hồng của cơ quan điều tra, Nhà nước.\nÔng nêu rõ việc khi không trở về, trốn chạy, vẫn bị xét xử theo đúng quy định như bà Nhàn. Đồng thời, trong trường hợp như thế không có điều kiện tự bảo vệ mình trước pháp luật.",
    "author": "THÀNH CHUNG",
    "date": "30/10/2024 17:40 GMT+7",
    "category": "Thời sự",
    "url": "https://tuoitre.vn/van-dong-dau-thu-truy-bat-9-nguoi-tron-ra-nuoc-ngoai-lien-quan-cac-vu-an-tham-nhung-20241030170402991.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030170402991.m4a",
    "comments": null
}