{
    "postId": "20241022185744081",
    "title": "Giá vàng SJC được ‘hét’ vượt 90 triệu đồng/lượng ở nhiều diễn đàn",
    "content": "Giá vàng nhẫn được các công ty điều chỉnh nhiều lần hôm nay (22-10). Đến cuối chiều, nhiều nơi niêm yết giá vàng nhẫn lên mức 87,8 triệu đồng. Một số diễn đàn mua bán vàng trên mạng, vàng miếng SJC được \"hét\" vượt 90 triệu/lượng.\nCụ thể cập nhật lúc gần 18h, Tập đoàn Vàng bạc đá quý DOJI niêm yết giá vàng nhẫn ở mức 86,8 - 87,8 triệu đồng/lượng hai chiều mua vào - bán ra. \nNhư vậy, mức giá trên đã tăng 600.000 đồng/lượng so với giá trưa nay. Chênh lệch giá mua và bán vàng nhẫn tại DOJI là 1 triệu đồng/lượng.\nTương tự, Công ty Phú Quý cũng niêm yết giá nhẫn tròn hai chiều mua bán lần lượt là 86,8 - 87,8 triệu đồng/lượng.\nCuối ngày, tại Công ty Bảo Tín Minh Châu, giá mua vàng nhẫn tròn trơn là 86,28 triệu đồng, còn giá bán ra 87,78 triệu đồng, tăng 500.000 đồng so với trưa nay.\nCòn tại PNJ, cập nhật lúc gần 15h, thương hiệu này bán ra nhẫn trơn 87,6 triệu đồng/lượng, trong khi mua vào 86,3 triệu đồng.\nNhư vậy, giá vàng nhẫn cuối chiều nay so với sáng hôm qua đã tăng khoảng 2 triệu đồng. Nhìn sang giá vàng SJC, xu hướng tăng giá cũng đồng pha với vàng nhẫn.\nTrong đó, Công ty Phú Quý bán ra mỗi lượng vàng SJC 89 triệu đồng, còn chiều mua vào là 87 triệu đồng. Tại SJC hay PNJ, giá vàng SJC cũng đồng loạt ở mức 87 - 89 triệu đồng, cao hơn hôm qua 1 triệu đồng/lượng.\nGhi nhận tại một số nhóm mua bán vàng trên mạng, hoạt động rao bán vàng diễn ra sôi nổi khi giá liên tục tăng. Rất nhiều người rao bán chênh vài trăm nghìn đồng/lượng so với các cửa hàng. Một thành viên tên D.C rao bán 10 lượng vàng DOJI giá 88 triệu đồng, cao hơn cửa hàng chính hãng 200.000 đồng/lượng. \nTrong khi vàng SJC được hàng loạt thành viên rao lên 90,2 triệu đồng/lượng, cao hơn khá nhiều giá tại các cửa hàng kinh doanh có tên tuổi, thương hiệu niêm yết.\nTuy vậy, một chuyên gia về vàng khuyến cáo, người dân nên cẩn trọng khi tham gia giao dịch vàng trên các diễn đàn, hội nhóm trên mạng. Việc giao dịch có thể đối mặt với nguy cơ lừa đảo, giả mạo hoặc giá quá cao so với thị trường.\nTrong khi đó, 4 ngân hàng trong nhóm Big4 cũng tăng 1 triệu đồng/lượng, lên mức 89 triệu đồng/lượng bán ra.\nChênh lệch giá mua - bán vàng SJC tại các thương hiệu kinh doanh vàng đa phần ở mức 2 triệu đồng/lượng.\nSau nhiều ngày tăng giá, thậm chí tăng từng giờ như hôm nay, giá vàng nhẫn 9999 và vàng miếng SJC đã thu hẹp đáng kể, chỉ còn khoảng 1,2 triệu đồng/lượng.\nGiá vàng trong nước tăng theo xu hướng thế giới. Gần đây, nhiều chuyên gia dự báo giá vàng sẽ lên mức 2.941 USD/ounce trong 12 tháng tới, thậm chí chạm 3.000 USD/ounce trong năm 2025.",
    "author": "BÌNH KHÁNH",
    "date": "22/10/2024 19:05 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/gia-vang-sjc-duoc-het-vuot-90-trieu-dong-luong-o-nhieu-dien-dan-20241022185744081.htm",
    "audio_podcast": null,
    "comments": null
}