{
    "postId": "20241027225333901",
    "title": "Thủ tướng giới thiệu nông sản Việt, mời các tập đoàn lớn của UAE đầu tư hạ tầng cảng biển",
    "content": "Thủ tướng khẳng định tạo thuận lợi cho nhà đầu tư UAE trong các lĩnh vực hạ tầng, cảng biển, năng lượng và công nghệ, bán lẻ.\nChiều 27-10, Thủ tướng Phạm Minh Chính đã tiếp lãnh đạo 4 tập đoàn hàng đầu của UAE trong các lĩnh vực hạ tầng, cảng biển, logistics, khu công nghiệp, giao thông vận tải, tư vấn chiến lược.\nLãnh đạo các tập đoàn tham dự cuộc tiếp gồm ông Tamer Wagih Salem, chủ tịch Prime Group; ông Mohamed Juma Al Shamisi, tổng giám đốc Tập đoàn Cảng Abu Dhabi (ADPG); ông Neils De Bruijn, giám đốc NDMC; ông Khaled Al Shemeili, giám đốc Công ty xe Emirates.\nTại buổi tiếp, lãnh đạo các tập đoàn trên đã giới thiệu về các thế mạnh, khẳng định Việt Nam là nơi rất tiềm năng để hợp tác, đầu tư, trình bày các kế hoạch, dự án hợp tác với các đối tác Việt Nam, trong đó có Tập đoàn VinGroup. Abu Dhabi Ports sẽ mở văn phòng đại diện tại Việt Nam.\nĐánh giá cao những kết quả đạt được, Thủ tướng bày tỏ ủng hộ và hoan nghênh kế hoạch hợp tác với Tập đoàn VinGroup. Đây là lựa chọn thông minh với tầm nhìn chiến lược, mong muốn sự hợp tác của hai bên sẽ tiếp tục được nhân rộng để thúc đẩy hơn nữa quan hệ kinh tế giữa hai nước trong thời gian tới.\nThủ tướng cho biết Việt Nam đang đẩy mạnh 3 đột phá chiến lược về thể chế, hạ tầng và nhân lực. Trong đó, hạ tầng giao thông chiến lược, nhất là các sân bay, cảng biển, đường cao tốc; đề nghị các tập đoàn Abu Dhabi Ports và NDMC nghiên cứu, đẩy mạnh hợp tác, đầu tư vào lĩnh vực này.\nĐặc biệt, ông cho hay Việt Nam có hơn 3.000km bờ biển và vị trí chiến lược, các cảng biển là một thế mạnh của Việt Nam. Hiện có một số cảng lớn đang được triển khai, xây dựng như Lạch Huyện (Hải Phòng), Liên Chiểu (Đà Nẵng), Cái Mép - Thị Vải, cảng Cần Giờ (TPHCM)… \nCùng đó, Thủ tướng khuyến khích các tập đoàn nghiên cứu, thúc đẩy hợp tác trong chuyển đổi số, chuyển đổi xanh. Như hợp tác giữa VinFast và Emirates Driving trong sản xuất xe điện; lĩnh vực đổi mới sáng tạo; các lĩnh vực mới nổi như trí tuệ nhân tạo, điện toán đám mây, Internet vạn vật…\nThủ tướng cũng hoan nghênh NDMC tăng cường hợp tác với các đối tác Việt Nam như Tập đoàn Dầu khí trong lĩnh vực khai thác khí, phát triển điện gió ngoài khơi, thực hiện các dự án lấn biển. \nTheo đó, ông đề nghị Prime Group với mạng lưới đối tác rộng khắp sẽ là cầu nối đưa các nhà đầu tư có uy tín, tiềm lực đến hợp tác đầu tư kinh doanh tại Việt Nam trong thời gian tới.\n\nTiếp ông M. A. Yusuff Ali, chủ tịch Tập đoàn Lulu - kinh doanh chuỗi siêu thị lớn trên toàn cầu, Thủ tướng Phạm Minh Chính cảm ơn và đánh giá cao việc Tập đoàn Lulu đã là cầu nối giới thiệu những sản phẩm có chất lượng của Việt Nam đến với người tiêu dùng trong khu vực Trung Đông cũng như các quốc gia khác. \nNăm 2024, Việt Nam dự kiến đạt kim ngạch xuất khẩu nông sản khoảng 60 tỉ USD và đang đẩy mạnh sản xuất, xuất khẩu nông sản theo hướng \"ăn ngon, ăn sạch\" với giá thành hợp lý. \nVì vậy, Thủ tướng đề nghị Tập đoàn Lulu tiếp tục thúc đẩy, giới thiệu nhiều hơn nữa những sản phẩm của Việt Nam có nhiều tiềm năng, trên cơ sở mỗi quý tổ chức một ngày hội hàng nông sản Việt Nam tại khu vực Trung Đông.",
    "author": "NGỌC AN",
    "date": "27/10/2024 23:15 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/thu-tuong-gioi-thieu-nong-san-viet-moi-cac-tap-doan-lon-cua-uae-dau-tu-ha-tang-cang-bien-20241027225333901.htm",
    "audio_podcast": null,
    "comments": null
}