{
    "postId": "20241028143415867",
    "title": "Ngôi mộ cổ bị đề nghị khai quật vì nghi mộ của nữ sĩ Hồ Xuân Hương là của ai?",
    "content": "Liên quan đến đề nghị của bà Nghiêm Thị Hằng về việc xin khai quật ngôi mộ cổ phục vụ khảo cổ, nghi là phần mộ của nữ sĩ Hồ Xuân Hương, Bảo tàng Quảng Nam đã có báo cáo kết quả khảo sát, nghiên cứu.\nBảo tàng Quảng Nam đã gửi báo cáo đến Sở Văn hóa, Thể thao và Du lịch liên quan đến kiến nghị của bà Hằng. Bảo tàng đã khảo sát kiến trúc mộ, dập, dịch các văn khắc trên bia mộ, khảo sát thông tin người dân, đặc biệt là những người cao tuổi.\nKết quả nghiên cứu cho thấy hai ngôi mộ cổ của vợ chồng cụ ông họ Huỳnh, cụ bà Phan Thị ở phường An Sơn là những ngôi mộ cổ có kiểu xây dựng mang đặc trưng phong cách kiến trúc mộ ở Quảng Nam khoảng giữa thế kỷ XIX.\nBia mộ hiện còn nguyên vẹn, chứa đựng thông tin trung thực về mộ chủ (họ tên, danh xưng, tên chữ, quê quán, phẩm hàm, chức tước, niên sanh, niên tử, niên tạo, quyến thuộc). Hai ngôi mộ của vợ chồng cụ ông họ Huỳnh và cụ bà Phan Thị có hai người con trai tên là Văn Dực, Văn Lập.\nTrên bia mỗi mộ có ghi bài minh bằng văn vần gồm nhiều câu thơ 4 chữ, đều ghi tên cùng tác giả được dịch là: \"Kẻ có học ở xã Tam Kỳ, huyện Hà Đông là ông họ Trần biệt hiệu Hòa Phủ kính cẩn soạn bài minh này\".\nĐây là những bài văn khắc trên mộ rất hay, cho thấy được cách thể hiện của người thời xưa khi nói về người đã khuất:\nTrong đó, bài ở mộ ông Huỳnh Hoàn Nhân, theo báo cáo của Bảo tàng Quảng Nam: \"Đức độ thay bậc cao nhân, từ lâu được khen là người tốt ở đời. Tính ngài vốn tự nhiên như thế, lòng dạ chất phác lắm thay. Lời nói và việc làm của ngài đều đáng khen ngợi, cúi xuống không thẹn với đất, trông lên không thẹn với trời. Tay trắng lập gia đình, một thân gầy dựng cơ đồ. \nSự tốt đẹp và mẫu mực của ngài đáng để noi theo, những mưu cầu tốt đẹp như thế phải ghi chép lại. Vợ chồng cư xử với nhau, thuận hòa hết mức. Tình cha với con, hết mực từ tâm. Xử trị việc nhà bằng phép tắc, lấy sự ngay thẳng làm đầu. Đáng ra ngài phải được hưởng phúc dài lâu, sao lại vội lìa cõi đời?\nNgày lành tháng 2 năm Canh Tuất, năm Tự Đức thứ 3. Học trò Trần Hòa Phủ, người Tam Kỳ, Hà Đông chuyên soạn\".\nTừ các chứng cớ lịch sử rõ ràng được người xưa khắc tạc trên các mộ, bảo tàng đã đề xuất trả lời đề nghị bà Hằng về khai quật.\n1. Các văn khắc trên mộ đều cho thấy hai mộ có danh xưng, chủ nhân, quê quán, gia quyến. Hiện nay có thể vì một số lý do như chiến tranh, di dân nên mộ phần không có con cháu thường xuyên lui tới chăm sóc, thờ phụng (hiện tượng này khá phổ biến đối với các khu mộ cổ).\nTrong nghiên cứu lăng mộ cổ, bia mộ là một thành tố quan trọng nhất của lăng mộ, chính bia mộ đã cá nhân hóa ngôi mộ, cho ngôi mộ tình trạng hộ tịch của nó. Vì vậy không thể khẳng định các mộ này vô chủ.\nĐây là những ngôi mộ cổ chứa đựng nhiều giá trị lịch sử văn hóa, nghệ thuật, rất cần được bảo vệ, nghiên cứu.\nViệc đưa ra những suy đoán không có cơ sở hoặc dựa vào những chứng cớ huyễn hoặc để thay đổi nhân thân người nằm trong mộ này là điều không được làm.\n2. Mồ mả là nơi chôn cất thi thể, hài cốt của cá nhân, được xem là một trong những nét văn hóa của người phương Đông, thể hiện sự tín ngưỡng, tâm linh của người Việt Nam.\nXâm phạm thi thể, mồ mả, hài cốt là tội xâm phạm đến trật tự, an toàn đối với thi thể, phần mộ và hài cốt của người chết, điều này đã được quy định rõ tại điều 319 Bộ luật Hình sự 2015.\nDù ngôi mộ không có hậu duệ đang trực tiếp thờ phụng nhưng hiện đang được chính quyền, người dân bảo vệ. Việc khai quật khảo cổ đối với mộ này cũng cần phải cân nhắc, lấy ý kiến đồng thuận các nhà khoa học, chính quyền, người dân.\nKhai quật mộ cổ không chỉ là công tác đào cốt thực hiện các giám định nhân thân, mà là một công trình khoa học phải tuân thủ nghiêm túc kỹ thuật xử lý khai quật khảo cổ. \nDi cốt, quan tài, các di vật, khối kiến trúc đều phải được tập hợp xử lý, bảo quản và được nghiên cứu từng bước, có phương án phục dựng hợp lý.\nTrong điều kiện hiện nay, Bảo tàng Quảng Nam đề xuất không tổ chức khai quật ngôi mộ này, mà chỉ bảo vệ kiến trúc, nghệ thuật, kể cả di cốt các bậc tiền nhân trong khu mộ.",
    "author": "LÊ TRUNG",
    "date": "28/10/2024 16:23 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ngoi-mo-co-bi-de-nghi-khai-quat-vi-nghi-mo-cua-nu-si-ho-xuan-huong-la-cua-ai-20241028143415867.htm",
    "audio_podcast": null,
    "comments": null
}