{
    "postId": "20241024152707548",
    "title": "Chứng khoán 'rơi' mạnh cuối phiên, cổ phiếu Sacombank gần chạm sàn",
    "content": "Nhóm cổ phiếu ngân hàng chịu áp lực bán mạnh trong phiên 24-10. Cổ phiếu STB của Sacombank giảm gần chạm sàn với khối lượng 'sang tay' tăng mạnh.\nTrong phiên sáng 24-10, thị trường chứng khoán tiếp tục giằng co quanh tham chiếu với tâm lý thận trọng. Lực mua bán chủ động để ở mức thấp.\nGần hết phiên sáng, cầu suy yếu mạnh lên khiến VN-Index mất 3 điểm, về 1.267 điểm. Thanh khoản giảm trên diện rộng, nhóm cổ phiếu bất động sản tạo áp lực lên chỉ số.\nSau 14h, thị trường chuyển biến xấu hơn, sắc đỏ lan tỏa diện rộng. Hết phiên, VN-Index \"rơi\" mất gần 14 điểm. Độ rộng nghiêng hẳn về phía tiêu cực khi có tới gần 440 cổ phiếu ngập trong sắc đỏ, 874 mã đứng giá và 266 mã duy trì được màu xanh.\nNhóm cổ phiếu ngân hàng và bất động sản là những \"tác nhân\" chính gây tác động lên thị trường phiên hôm nay. Trong đó nhóm bất động sản mất tới 2,51%, còn nhóm ngân hàng giảm gần 1,4%.\nĐáng chú ý là diễn biến cổ phiếu STB của Sacombank khi giảm 6,7%, gần chạm sàn khi kết thúc phiên. Khối lượng giao dịch hôm nay của STB cũng tăng vọt lên hơn 32,1 triệu đơn vị, gấp đôi mức bình quân 1 năm trở lại đây.\nNgoài STB, CTG của Vietinbank, TCB của Techcombank, VPB của VPBank, MBB của MBBank, BID của BIDV, ACB… đều giảm điểm và kéo lùi chỉ số chung.\nCòn ở nhóm bất động sản, bộ ba cổ phiếu \"họ\" Vin đều giảm điểm, trong đó VIC giảm 2,26%, VHM giảm 6,7% và VRE giảm 2,68%. Một loạt cổ phiếu địa ốc khác cũng giảm như DXG (-2,11%), PDR (-1,43%), HDC (-1,46%), DIG (-1,43%), KBC (-1,7%)…\nGần đây tỉ giá liên tục tăng, Ngân hàng Nhà nước phải hút tiền về qua kênh tín phiếu, gây tác động tâm lý tới thị trường chứng khoán. Nhìn lại phản ứng của thị trường chứng khoán mỗi lần tỉ giá tăng mạnh, sẽ thấy rõ điều này.\nTheo các chuyên gia, căng thẳng từ biến động quốc tế đang gây áp lực lên tỉ giá VND/USD và lãi suất tại Việt Nam, đặc biệt từ tác động của chính sách tiền tệ từ Mỹ, Trung Quốc và các nền kinh tế lớn khác.\nĐặc biệt, chỉ số USD Index (DXY), đo lường sức mạnh của đồng USD so với rổ các ngoại tệ chủ chốt, có mối tương quan chặt chẽ với tỉ giá VND/USD đang mạnh lên đáng kể gần đây.\nĐiều này đặt cơ quan điều hành chính sách vào tình thế khó khăn trong việc duy trì ổn định đồng nội tệ. Nếu tỉ giá tiếp tục tăng cao, sẽ dẫn đến tình trạng lạm phát nhập khẩu, khi giá cả hàng hóa nhập khẩu tăng do sự mất giá của VND.\nNgoài ra, tỉ giá tăng còn là một trong những nguyên nhân chính khiến khối ngoại bán ròng. Khối ngoại đã có 10 phiên bán ròng liên tiếp trên thị trường chứng khoán, kể từ ngày 11-10 đến nay.\nTrong bối cảnh hiện nay, các nhà đầu tư cần cẩn trọng và theo dõi các nhóm ngành, doanh nghiệp được kỳ vọng sẽ hưởng lợi và các nhóm ngành, doanh nghiệp gặp bất lợi khi tỉ giá tăng.",
    "author": "BÌNH KHÁNH",
    "date": "24/10/2024 15:37 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/chung-khoan-roi-manh-cuoi-phien-co-phieu-sacombank-gan-cham-san-20241024152707548.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024152707548.m4a",
    "comments": null
}