{
    "postId": "20241029224443006",
    "title": "Tin tức sáng 30-10: Đề xuất đổi quốc lộ 13, quốc lộ 50 ở TP.HCM thành đường đô thị",
    "content": "Tin tức đáng chú ý: Đề xuất đổi quốc lộ 13, quốc lộ 50 thành đường đô thị; Người dân TP.HCM hiến gần 198.000m² đất mở hẻm trong 2 năm; Chương trình 'Thiện Nhân và những người bạn' thăm khám cho trẻ khuyết tật...\nSở Giao thông vận tải TP.HCM vừa đề xuất Bộ Giao thông vận tải điều chỉnh phân loại đường cho tuyến quốc lộ 13, quốc lộ 50 ở TP.HCM.\nTheo đó, năm 2004 Bộ Giao thông vận tải chuyển giao các tuyến quốc lộ 1, quốc lộ 1K, quốc lộ 13, quốc lộ 22, quốc lộ 50 cho UBND TP.HCM quản lý, điều chỉnh phân loại hệ thống đường.\nTrong đó, tuyến quốc lộ 13 (đoạn từ đường Nguyễn Xí, quận Bình Thạnh đến ngã tư Bình Phước, TP Thủ Đức) và quốc lộ 50 (đoạn từ cầu Nhị Thiên Đường, quận 8 đến đường Nguyễn Văn Linh, huyện Bình Chánh) chưa được Bộ Giao thông vận tải điều chỉnh phân loại từ quốc lộ thành đường đô thị.\nHiện TP.HCM đang nghiên cứu phương án đặt tên đường đô thị đối với các đoạn tuyến quốc lộ. Riêng hệ thống đường quốc lộ thì Chính phủ quy định Bộ Giao thông vận tải có thẩm quyền đặt tên, số hiệu đường.\nCác đoạn tuyến quốc lộ 13, quốc lộ 50 chưa được điều chỉnh thành đường đô thị nằm sâu bên trong khu vực nội đô thành phố (vành đai 2), dọc hai bên tuyến có tỉ lệ đô thị hóa cao. Vì vậy, việc xem xét đặt tên đường đô thị cho các tuyến quốc lộ là cần thiết.\nUBND TP.HCM kiến nghị Bộ Giao thông vận tải xem xét, điều chỉnh phân loại đường từ quốc lộ thành đường đô thị đối với tuyến quốc lộ 13 (đoạn từ đường Nguyễn Xí đến ngã tư Bình Phước) và quốc lộ 50 (đoạn từ cầu Nhị Thiên Đường đến đường Nguyễn Văn Linh)\", Sở Giao thông vận tải TP.HCM nêu.\nUBND TP.HCM vừa có báo cáo triển khai thực hiện kết luận 386 của Ban Thường vụ Thành ủy TP.HCM, vận động nhân dân hiến đất mở hẻm.\nTừ năm 2022 đến nay, TP.HCM đã thực hiện 1.237 công trình chỉnh trang đô thị, nâng cấp, mở rộng đường, hẻm theo phương châm \"Nhà nước và nhân dân cùng làm\". Trong đó có hơn 500 công trình đang phấn đấu hoàn thành vào cuối năm 2024 và đầu năm 2025, kỷ niệm 50 năm ngày thống nhất đất nước. Trong 2 năm, có 6.062 hộ dân hiến 197.618m² đất để mở hẻm, ước tính số tiền là 672 tỉ đồng.\nTuy nhiên, theo UBND TP.HCM, đối với các hộ dân đầu hẻm có diện tích bị ảnh hưởng lớn hơn nhiều với các nhà trong hẻm nên việc vận động có nhiều khó khăn.\nBên cạnh đó, các quận trung tâm vẫn còn rất nhiều hẻm nhỏ, ngoằn ngoèo và nằm sâu trong khu dân cư chưa được mở rộng. Do phần lớn nhà ở khu vực này có diện tích nhỏ, phần diện tích còn lại sau khi hiến đất không đủ để cấp phép xây dựng, sửa chữa, có nhà bị ảnh hưởng hoàn toàn trong ranh quy hoạch lộ giới hẻm.\nDo đó, UBND TP.HCM cho rằng những trường hợp này cần có cơ chế đặc biệt để giải quyết nhu cầu về nhà ở cho hộ dân.\nTại hội thảo nhân Ngày Đột quỵ thế giới (29-10), Bệnh viện Đa khoa Xuyên Á TP.HCM tổ chức, các chuyên gia y tế cho biết đột quỵ vẫn đang là thách thức lớn đối với hệ thống y tế Việt Nam và cộng đồng. Ước tính mỗi năm có khoảng 200.000 người mắc đột quỵ, trong đó từ 10% - 30% người bệnh diễn biến xấu và tử vong.\nĐáng lo ngại nhất là nhiều người sống sót sau đột quỵ phải đối mặt với các di chứng nghiêm trọng như không thể sinh hoạt độc lập, méo miệng, liệt nửa người, rối loạn giao tiếp….\nPGS Bùi Chí Viết - phó giám đốc Bệnh viện Đa khoa Xuyên Á - nhấn mạnh hiện nay, khái niệm giờ vàng trong cấp cứu đột quỵ đều giống nhau và như nhau trên toàn thế giới, với hai mốc chính là 4 - 6 giờ.\nSau giờ vàng, tỉ lệ bệnh nhân đột quỵ tử vong càng cao, rất cần kịp thời đưa đến cơ sở y tế có điều kiện cấp cứu, điều trị đột quỵ càng sớm càng tốt. Các yếu tố nguy cơ gây đột quỵ bao gồm tăng huyết áp, đái tháo đường, xơ vữa động mạch, béo phì, hút thuốc lá…\nĐây là kỳ làm việc thứ 18 của hành trình nhân đạo \"Thiện Nhân và những người bạn\" thăm khám và phẫu thuật cho trẻ khuyết tật cả nước. Qua 17 kỳ tổ chức, đã có trên 2.000 trẻ được khám và 630 bé được phẫu thuật, hiện vẫn còn trên 1.000 bé đang chờ phẫu thuật tới đây.\nThiện Nhân là tên của bạn trẻ năm nay vừa tròn 18 tuổi, được tìm thấy ở góc vườn khi mới sinh trong tình trạng bị mất một phần cơ thể. Những năm qua, nhờ nỗ lực của mẹ nuôi Thiện Nhân, nhà sáng lập Quỹ Phòng chống thương vong châu Á Greig Craft và bác sĩ người Ý Roberto De Castro, đến nay chương trình đã quy tụ được hàng chục chuyên gia về phẫu thuật tạo hình và tiết niệu nhi khoa tham gia phẫu thuật cho trẻ,\nNăm nay, chương trình sẽ kéo dài đến 8-11, tại các bệnh viện Nhi đồng 2 TP.HCM; Nhi trung ương; Sản nhi Nghệ An; Phụ sản - Nhi Đà Nẵng và Việt Đức. Ngoài các bác sĩ Việt Nam, có nhiều chuyên gia đến từ Ý, Anh, Ai Cập... tham gia khám và phẫu thuật cho trẻ. Hãng bay Vietnam Airlines cho biết đã cam kết hỗ trợ vận chuyển bác sĩ và người bệnh.\nNgày 29-10, Hội Đập lớn và Phát triển nguồn nước phối hợp với Cục Đê điều và Phòng chống thiên tai, Bộ Nông nghiệp và Phát triển nông thôn đã tổ chức hội thảo \"Thực tiễn và thách thức trong vận hành liên hồ chứa trên sông Hồng qua cơn bão số 3\".\nTS Hoàng Văn Thắng, chủ tịch Hội Đập lớn và Phát triển nguồn nước, cho biết Đồng bằng sông Hồng vừa trải qua cơn bão số 3 (Yagi) tổn thất lớn về người và tài sản, thiệt hại hàng chục ngàn tỉ đồng.\nTS Hà Ngọc Tuấn, đại diện KIV - WeatherPlus, giới thiệu giải pháp \"Hệ thống hỗ trợ vận hành HNT vào điều tiết lũ trong cơn bão số 3 (Yagi)\" nhận được sự quan tâm của chuyên gia và đại diện các cơ quan chức năng.\nTheo ông Tuấn, hệ thống kể trên đã hỗ trợ vận hành hiệu quả an toàn ở 3 nhà máy thủy điện trên hệ thống sông Kỳ Cùng, một trong số những hệ thống sông chịu tác động mưa lũ do hoàn lưu bão Yagi gây ra. Hệ thống hỗ trợ ra quyết định vận hành HNT có thể dự báo mưa và lưu lượng về hồ với độ chính xác 70-80%, hỗ trợ vận hành an toàn trong bão Yagi cho các hồ Khánh Khê, Bản Nhùng và Thác Xăng trên hệ thống sông Kỳ Cùng.\n",
    "author": "TUỔI TRẺ ONLINE",
    "date": "30/10/2024 05:36 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/tin-tuc-sang-30-10-de-xuat-doi-quoc-lo-13-quoc-lo-50-o-tp-hcm-thanh-duong-do-thi-20241029224443006.htm",
    "audio_podcast": null,
    "comments": null
}