{
    "postId": "20241026105446038",
    "title": "Công nghệ pin lạnh giảm chi phí, giảm khí thải",
    "content": "Ra đời đầu năm nay, công nghệ pin lạnh của VOX Cool được đánh giá đầy tiềm năng và những đối tác đầu tiên đã nhận ra lợi ích mà công nghệ này mang lại.\nTrong chuỗi cung ứng lạnh hiện nay, các kho lạnh dùng điện từ lưới điện 24/7, xe đông lạnh khi vận chuyển cần bật máy phát chạy dầu liên tục, kéo theo chi phí dầu và điện năng rất lớn, lại tăng khí thải nhà kính. VOX Cool đã đưa ra giải pháp pin lạnh cho vấn đề này.\nTiến sĩ Lê Xuân Khoa - nhà nghiên cứu tại Đại học Oxford - giới thiệu: \"Giải pháp công nghệ mà VOX Cool đưa ra gồm 2 công nghệ lõi: pin lạnh cùng hệ thống tích hợp IoT và AI để giảm chi phí năng lượng, cắt giảm lượng khí thải carbon lớn trong bảo quản, vận chuyển lạnh\".\nAnh Khoa là một trong ba người sáng lập VOX Cool cùng với giáo sư Malcolm McCulloch (Đại học Oxford) và tiến sĩ Sinh Nguyễn. Giáo sư Malcolm đã xây dựng nhiều công ty khởi nghiệp, trong đó có công ty được Mercedes-Benz mua lại với giá hơn 100 triệu bảng Anh.\n\"Tôi luôn tự hỏi liệu mình có thể làm được điều gì đó cho Việt Nam từ chuyên ngành được đào tạo và nghiên cứu ở Oxford. Tôi nêu câu hỏi này với giáo sư để được nghe định hướng\", anh Khoa chia sẻ.\nĐây cũng là ngọn nguồn để hai thầy trò quyết định nộp đơn xin tài trợ 300.000 bảng từ Chính phủ Anh thực hiện dự án thí điểm đổi mới công nghệ làm mát tại cảng Ninh Chữ (tỉnh Ninh Thuận).\nTháng 1-2024, VOX Cool ra đời tại Đà Nẵng, quê hương của hai anh Khoa và Sinh. Cái tên VOX Cool được lý giải rằng V viết tắt của Việt Nam, còn OX là Oxford mang hàm ý \"một công nghệ khởi nguồn từ Oxford nhưng được phát triển bởi người Việt Nam\".\nKhông giống như pin thông thường, pin lạnh lưu trữ lạnh. Có thể hình dung cơ chế lưu trữ lạnh của pin lạnh giống như \"một cục đá lạnh kiểu đem cục đá bỏ vô nước thì ly nước được làm lạnh\" như cách giải thích dễ hình dung của anh Khoa.\n\"Vật liệu pin lạnh không phải là nước mà là hệ thống lưu trữ nhiệt năng sử dụng các vật liệu chuyển pha đảm bảo duy trì dải nhiệt độ để giữ lạnh. Trong đó, chúng tôi sử dụng các vật liệu tái chế, thân thiện môi trường để phát triển pin lạnh\", anh Khoa nói về công nghệ của VOX Cool.\nKhi sạc pin, hệ thống làm lạnh sẽ hoạt động để làm đông các pin lạnh thông qua tuần hoàn không khí cưỡng bức. Khi ngưng sạc, các pin lạnh sẽ giải phóng năng lượng làm mát đã lưu trữ lên tới 72 giờ.\nTại các kho lạnh, VOX Cool sử dụng hệ thống pin lạnh trên trần cùng với hệ thống của Qualcomm Aware để giám sát, theo dõi và Qualcomm Quectel SC20 làm bộ điều khiển chính. Còn trong các xe vận chuyển lạnh đường dài, pin lạnh tích hợp công nghệ IoT và AI được lắp đặt trong xe sẽ duy trì nhiệt độ cần thiết.\nGiải pháp này có thể ứng dụng trên mọi phương tiện từ xe thông thường không có hệ thống làm lạnh cho đến tàu đánh bắt hải sản. Đồng thời cho phép tắt hệ thống làm lạnh lên đến 72 giờ, biến các xe vận chuyển thông thường thành các xe lạnh xanh.\nNgười dùng có thể chủ động sạc pin vào thời gian thấp điểm, giảm bớt chi phí điện tăng cao vào giờ cao điểm. Tùy bài toán kinh tế của khách hàng, hệ thống pin lạnh cũng tùy biến với lựa chọn tích hợp thêm hệ thống điện năng lượng mặt trời hoặc các nguồn năng lượng tái tạo khác thay cho điện lưới.\n\"Việc lắp đặt thêm hệ thống điện mặt trời có thể tăng chi phí ban đầu nhưng giúp giảm chi phí và lượng khí thải carbon trong quá trình vận hành\", anh Khoa giải thích.\nTính toán đến lúc này, giải pháp của VOX Cool có thể giảm đến 45% chi phí năng lượng cho các kho lạnh. Với xe đông lạnh, mức tiết kiệm chi phí có thể lên đến 90% và quan trọng hơn giúp giảm trên 50% lượng khí thải nhà kính.",
    "author": "VŨ THỦY",
    "date": "27/10/2024 07:43 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/cong-nghe-pin-lanh-giam-chi-phi-giam-khi-thai-20241026105446038.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241026105446038.m4a",
    "comments": [
        {
            "commentId": "9d424b3a-3855-44d0-8d85-1d8f2b7e7f79",
            "author": "long****@gmail.com",
            "text": "Thật tuyệt vời nếu ứng dụng được trong thực tế, như vậy, dùng thay máy lạnh xe oto hay máy lạnh đang sử dụng trong nhà sẽ thật tuyệt. Tuy nhiên, có giải pháp cho việc điều chỉnh nhiệt độ hay không? Giá thành bao nhiêu?... Có lẽ còn nhiều vấn đề phải bàn ...+",
            "date": "2024-10-28T10:55:52.6145991",
            "reactions": [
                {
                    "type": "like",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "81f07528-bba3-41e6-9093-74633172fc43",
            "author": "hoad****@gmail.com",
            "text": "Sao không làm cả pin nóng luôn? Và xử lý dùng điện mặt trời cho giữ nhiệt căn hộ gia đình",
            "date": "2024-10-28T04:43:10.6331067",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}