{
    "postId": "20241024220123053",
    "title": "Ngợp bài tập nhóm, tân sinh viên có học sai cách?",
    "content": "Chân ướt chân ráo vào đại học, ập đến liền phải lập nhóm rồi bài tập nhóm tới tấp bay về, không ít tân sinh viên bị ngợp, thậm chí chới với ở môi trường học mới.\nNhập học gần một tháng, Nguyễn Hoàng Ân - tân sinh viên ngành văn học Trường ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia TP.HCM) - thừa nhận mình chưa hòa nhập được môi trường mới, nhất là hoạt động và làm bài tập nhóm.\nĐang cùng lúc phải làm hai bài tập nhóm, Hoàng Ân cho biết khá áp lực mỗi khi được phân công vào nhóm. Nhiều việc cần làm, rồi deadline khiến cậu thấy như đang bị bào mòn sức khỏe tinh thần từng ngày. Thậm chí có khi trong lúc ngủ Ân cũng bị ám ảnh ảnh chuyện trễ deadline và bị các bạn trách.\nĐã quen với kiểu có người cầm tay chỉ việc thời phổ thông nên Ân thấy lúng túng khi phải tự chu toàn nhiệm vụ mỗi khi làm bài thuyết trình của nhóm. Ân còn đi làm thêm nên luôn trong tình trạng quá tải.\n\"Mình đang trong trạng thái không thể cân bằng giữa học và làm thêm nên không tránh khỏi thiếu sót khi làm việc nhóm\" - Ân nói.\nTrong khi đó, tân sinh viên khoa báo chí và truyền thông Nguyễn Minh Quân nói dù tham gia một số hoạt động tại trường nên đỡ bỡ ngỡ song lại bị choáng ngợp với khối lượng kiến thức các môn học. Thầy cô thường chia sinh viên thành các nhóm và khó khăn của Quân bắt đầu khi ngẫu nhiên vào nhóm toàn người mới.\nKhông lạ làm việc nhóm nhưng môi trường đại học mới mẻ, bạn bè chưa quen nên Quân còn ngại ý kiến, đôi lúc nhóm làm việc không hiệu quả. Chưa kể chia nhóm ngẫu nhiên sẽ gặp tình huống nhiều bạn cùng thế mạnh cũng gây khó khi phân chia nhiệm vụ. Quân hay viết lách nay vào nhóm lại nhận nhiệm vụ edit và thiết kế nên cũng hơi sai sai!\n\"Nhưng mình không nản mà sẽ nỗ lực học hỏi biến điểm yếu thành thế mạnh của bản thân\" - Quân tự tin.\nCòn sinh viên Nguyễn Kiều My học ngành hệ thống quản lý thông tin Trường ĐH Kinh tế (ĐH Đà Nẵng) nói bản thân bị áp lực đồng trang lứa khi chung nhóm thấy ai cũng giỏi và năng nổ. My nói ai cũng đều có kinh nghiệm làm việc nhóm từ trước nên công việc trôi chảy nhưng lại hay cãi cọ vì \"cái tôi của ai cũng cao và luôn cho mình là đúng, may mà đã chịu ngồi lại cùng nhau và chưa để mọi việc đi quá xa\".\nGóc nhìn chuyên môn, TS Nguyễn Hồng Phan - phó trưởng khoa giáo dục Trường ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia TP.HCM) - cho rằng quan trọng nhất khi làm việc nhóm là đoàn kết. Việc vào một nhóm mới mà chưa biết năng lực mỗi người đến đâu thì việc có thể làm là mỗi bạn tự nhận thức vai trò của bản thân, tiếp đến phải đồng sức đồng lòng cùng cộng sự để hoàn thành mục tiêu chung.\n\"Mỗi thành viên cần tôn trọng và chấp nhận sự khác biệt của nhau mới có thể phát huy tối đa khả năng của mình khi cùng nhau hoàn thành nhiệm vụ. Nhóm phải có nguyên tắc và quy định chung rồi mọi người cứ thế mà làm\" - ông Phan nói.\nTS Hồng Phan gợi ý sinh viên nên chủ động tham gia câu lạc bộ, đội, nhóm sẽ giúp mỗi người có thêm cơ hội làm việc trong môi trường tập thể. Bởi kỹ năng làm việc nhóm không chỉ quan trọng trong học tập mà còn rất cần thiết khi các bạn đi làm sau này. \"Làm việc chuyên nghiệp ngay lúc còn học giúp bạn dễ thích nghi và hoàn thành nhiệm vụ khi gia nhập thị trường lao động\" - ông Phan chia sẻ.",
    "author": "KIM SÁNG - HỒ VY - MINH QUÂN",
    "date": "25/10/2024 09:28 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/ngop-bai-tap-nhom-tan-sinh-vien-co-hoc-sai-cach-20241024220123053.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241024220123053.m4a",
    "comments": [
        {
            "commentId": "892e66a6-c5d5-4e77-80c9-65fca7b91297",
            "author": "thie****@gmail.com",
            "text": "Từ học sinh phổ thông, với 12 năm mài mòn trên lớp, với phương pháp học, thầy cô đọc, trò chép và học như con vẹt, kiểu \"rắn là loài bò. Bò sát không chân\". Nay, học đại học, là học các tư duy tự thân.... Thầy cô chỉ cung cấp kiến thức nền, kiến thức khung. Sinh vién phải bồi đắp vào đó \" thịt, mỡ, da\" thì mới có một hình hài kiến thức hoàn chỉnh. Bài tập nhóm, học nhóm, làm việc nhóm, hoạt động nhóm là để giúp sinh viên hoàn chỉnh kiến thức cho mình. Vấn đề là mỗi thành viên phải nêu được, thuyết trình được ý tưởng của mình. Sai hay đúng, chưa quan trọng. Bởi có các bạn trong nhóm phản biện. Quan trọng là,  từng cá nhân phải động não làm việc và mạnh dạn thuyết trình. Thậm chí \"cướp diễn đàn\" để trình bày ý kiến. Chỉ có vậy kiến thức mới phong phú, mới trở thành của mình. Muốn vậy, phải học, phải đọc, phải vào thư viện, phòng thí nghiệm. Và, đành bỏ bớt việc kiếm tiền. Không thể, con rô cũng tiếc, con cá diếc cũng muốn được đâu.+",
            "date": "2024-10-25T10:04:13.3360381",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "3bdd985b-bdc8-4591-a7d8-dda032d22516",
            "author": "So Dua",
            "text": "Có 1 thực tế là cho bài tập nhóm thì khỏe cho giảng viên.",
            "date": "2024-10-25T09:55:13.4987484",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": [
                {
                    "commentId": "344f6445-649b-4403-bc63-230bda4f59e7",
                    "author": "Thanh",
                    "text": "Ý kiến bạn chính xác. Bài ít, chấm nhanh hơn. Chưa kể khi nhóm thuyết trinh không phải giảng viên nào cũng đúc kết chi tiết. Việc đúc kết sơ sài dẫn đến nội dung thiếu sự sâu sắc. Bù lại giảng viên đỡ phải trực tiếp giảng cả bài. Thực tế đôi lúc có tình trạng này.",
                    "date": "2024-10-25T11:18:43.1585741",
                    "reactions": [
                        {
                            "type": "like",
                            "count": "2"
                        },
                        {
                            "type": "heart",
                            "count": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "344f6445-649b-4403-bc63-230bda4f59e7",
            "author": "Thanh",
            "text": "Ý kiến bạn chính xác. Bài ít, chấm nhanh hơn. Chưa kể khi nhóm thuyết trinh không phải giảng viên nào cũng đúc kết chi tiết. Việc đúc kết sơ sài dẫn đến nội dung thiếu sự sâu sắc. Bù lại giảng viên đỡ phải trực tiếp giảng cả bài. Thực tế đôi lúc có tình trạng này.",
            "date": "2024-10-25T11:18:43.1585741",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}