{
    "postId": "20241030101848887",
    "title": "HYBE tấn công V BTS, Lisa BlackPink và loạt sao K-pop rồi để các thần tượng bị bạo lực mạng ra sao?",
    "content": "Bản báo cáo nội bộ của Tập đoàn HYBE cho thấy một mặt tối khác của K-pop, khi mà các thần tượng bị đem ra làm lá chắn điều hướng dư luận, thậm chí là công kích họ một cách không thương tiếc.\nNhững ngày qua, khán giả không ngừng ‘dậy sóng’ trước báo cáo nội bộ với nội dung nói xấu toàn K-pop của Tập đoàn HYBE. Song vấn đề không chỉ dừng lại ở sự công kích bằng ngôn từ, mà còn ở những thủ đoạn “truyền thông bẩn” đang được tập đoàn này sử dụng.\nNhững thần tượng đã bị HYBE dùng dư luận tấn công nhiều nhất là V (BTS), Lisa (BlackPink), Winter (Aespa), Haewon (NMIXX). Đặc biệt, “ông lớn” đã lợi dụng khoảng thời gian khó khăn nhất của Seungkwan (Seventeen) để che lấp tin đồn hẹn hò của một thành viên khác.\nTừ khi báo cáo nội bộ được phát hành hằng tuần của Tập đoàn HYBE bị phanh phui, dư luận đã không ngừng phẫn nộ với những nội dung được đề cập.\nNgoài việc nói xấu, HYBE đã lợi dụng sức mạnh truyền thông nhằm hạ bệ các thần tượng nhóm nhạc đối thủ.\nMột nghệ sĩ ngoại quốc ra mắt ở Hàn Quốc với biết bao khó khăn như Lisa (BlackPink) lại trở thành “miếng mồi” để HYBE công kích.\nTrong báo cáo đề cập, vì nghi ngờ fandom Lisa thao túng phiếu bầu để giành chiến thắng cho BlackPink, tập đoàn này đã âm thầm “nhúng tay” vào các bài viết chỉ trích nữ thần tượng.\nCác bài báo có nội dung bôi nhọ Lisa như: \"Tại sao là để người ngoại quốc như Lisa dẫn đầu nền công nghiệp K-pop”; “Lisa phẫu thuật thẩm mỹ cánh mũi” ; “Lisa vô ơn khi không tái ký với công ty”... được cho là sản phẩm của HYBE.\nĐặc biệt vì “gà cưng” V (BTS) hợp tác cùng cựu CEO Min Hee Jin trong album solo đầu tay mà tập đoàn này đã không tiếc để lại 1.000 bình luận chê bai sản phẩm này trên diễn đàn Theqoo.\nBên cạnh đó, HYBE còn cố tình để tin đồn hẹn hò của V và Jennie (BlackPink) lan truyền với lý do để bảo vệ cuộc sống riêng tư của các thành viên khác trong BTS.\nCách \"ông lớn\" dẫn dắt dư luận khiến khán giả phải lạnh người vì quá đáng sợ. Chính họ đã phát tán tin đồn Winter (Aespa) liên tục nhắn tin với bạn trai trong buổi phát sóng trực tiếp.\nThậm chí là vu oan cho Haewon (NMIXX) đọc sách ủng hộ nữ quyền dẫn đến thất bại của nhóm khi trở lại đường đua âm nhạc.\nĐỉnh điểm nhất là việc lợi dụng Seungkwan (Seventeen) để cứu nguy cho Joshua khi nam idol bị chỉ trích vì vướng tin đồn hẹn hò. Trong khi, Seungkwan đang trong thời gian đau khổ nhất vì mất đi người bạn thân Moonbin.\nTừ lâu khán giả Hàn Quốc luôn bị chỉ trích vì quá khắt khe với các thần tượng, sử dụng bạo lực mạng để dồn ép họ đi đến bước đường cùng.\nSong, đó chỉ là một phần nguyên nhân, chính sự thao túng đằng sau của các công ty giải trí mới là điều đáng sợ nhất.\nBáo cáo nội bộ của HYBE chỉ được đưa ra ánh sáng khi tranh chấp nội bộ nổ ra, vậy còn các công ty giải trí khác thì sao? Một câu hỏi lớn được đặt ra, còn bao nhiêu điều tồi tệ tương tự đang diễn ra một cách âm thầm mà công chúng không hề hay biết.\nSuy cho cùng, người chịu ảnh hưởng nặng nề nhất vẫn là các thần tượng sống trong ánh hào quang K-pop.\nRất nhiều thần tượng Hàn Quốc như Jonghyun (SHINee), Sulli, Goo Hara, Moonbin (Astro) lần lượt từ giã cõi đời vì áp lực từ dư luận quá lớn.\nTrong số đó, không biết bao nhiêu lời độc ác đến từ thủ đoạn truyền thông do các công ty giải trí tạo ra, nhằm loại bớt một đối thủ cho “gà nhà” trên đường đua danh vọng.\nDưới tâm thư mang thông điệp “idol không phải là một món đồ” của Seungkwan (Seventeen) đăng tải ngày 29-10 nhận được rất nhiều sự ủng hộ của các thần tượng K-pop.\nCó lẽ bài đăng đã thay tiếng lòng của rất nhiều các idol, những người đang đối xử như một món hàng cao giá, mặc cho công ty chủ quản lợi dụng.\nBản báo cáo tồi tệ của HYBE bị vạch trần như một hồi chuông cảnh tỉnh đến K-pop, cho thấy không có bí mật nào là tuyệt đối. Một khi đã bị phát hiện, lòng tin của công chúng mất đi là thiệt hại to lớn nhất.",
    "author": "THÙY LINH",
    "date": "30/10/2024 13:49 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/hybe-tan-cong-v-bts-lisa-blackpink-va-loat-sao-k-pop-roi-de-cac-than-tuong-bi-bao-luc-mang-ra-sao-20241030101848887.htm",
    "audio_podcast": null,
    "comments": null
}