{
    "postId": "20241024102136299",
    "title": "Tránh bỡ ngỡ khi đi làm, cách nào?",
    "content": "Loay hoay trong thị trường làm việc nhiều cạnh tranh, sinh viên cần làm gì để không cảm thấy chênh vênh?\nCâu hỏi gần như là mối quan tâm chung của nhiều sinh viên có mặt tại talkshow \"Light your compass - Định vị chính mình để bật sáng ưu thế cạnh tranh\" vừa diễn ra tại Trường ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia TP.HCM).\nChương trình do AIesec Việt Nam chi nhánh TP.HCM tổ chức với kỳ vọng chia sẻ phần nào các phương pháp giúp sinh viên mới ra trường có thể thích nghi với môi trường lao động vốn sôi động và đầy biến đổi hiện nay.\nTheo thạc sĩ quản trị nguồn nhân lực Vương Thị Huyền Nga (giám đốc nhân sự Mekong Capital), kiến thức, kỹ năng và thái độ vốn là bộ ba quyết định thành bại của người mới gia nhập thị trường lao động. Trong đó, thái độ ham học, chịu khó và cầu thị sẽ càng giúp sinh viên dễ thích ứng với môi trường làm việc mới và chuyên nghiệp.\nLời khuyên là những người có thành tích học tập nổi bật thường dễ mắc bệnh ngôi sao nên càng phải biết cách khiêm tốn, tôn trọng công sức của người khác.\nThạc sĩ Huyền Nga cho rằng trước khi lựa chọn ngành nghề, người trẻ nên xác định sứ mệnh phục vụ cộng đồng. Bởi đó là nền tảng để các bạn nỗ lực, kiên trì theo đuổi lý tưởng trong công việc, cũng để tránh tâm lý nhảy việc liên tục trong thời gian ngắn.\nLời khuyên tưởng cũ song không thừa chính là nếu muốn có một khởi đầu suôn sẻ, mỗi sinh viên cần dành thời gian tìm hiểu, lấy cảm hứng từ mọi vấn đề liên quan đến ngành nghề mình đã chọn.\nTrong trường hợp không biết và không có nhiều thông tin về ngành nghề cứ trung thực và mạnh dạn nhờ các tiền bối giúp đỡ.\nNgoài ra, còn cần xác định tệp khách hàng cụ thể, tìm hiểu chính xác nhu cầu của họ sẽ giúp người mới đi làm dễ hình dung, thích nghi và nâng cao hiệu quả công việc.\nTiếp nối ý trên, thạc sĩ giáo dục Nguyễn Phương Huỳnh (giảng viên kỹ năng mềm Trường ĐH FPT tại TP.HCM) nói sinh viên cần xác định, phân biệt tư duy cố định và tư duy cởi mở để có một khởi đầu suôn sẻ. Từ đó hướng dẫn thực hành cách nghĩ tích cực \"luôn có niềm tin vào bản thân mình\".\nDiễn giả này cho rằng cần có thời gian dài luyện tập để có được quá trình tư duy theo hướng cầu tiến. Chẳng hạn khi cảm thấy tuyệt vọng, hậm hực vì nhận lời phê bình của cấp trên, bạn thử thay đổi cách nhìn và xem đó là cơ hội giúp bản thân tiến bộ.\nCác diễn giả cũng lưu ý sinh viên về công cụ tra cứu, chọn lọc thông tin trên thị trường lao động. Cần làm kỹ để tránh \"lọt bẫy\" lừa đảo tuyển dụng, có khi lâm cảnh nợ nần vì tham gia công việc yêu cầu ứng trước tiền túi.",
    "author": "MINH QUÂN - HỒ VY",
    "date": "24/10/2024 11:46 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tranh-bo-ngo-khi-di-lam-cach-nao-20241024102136299.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024102136299.m4a",
    "comments": [
        {
            "commentId": "045a08d4-3a73-4c0c-a9ea-d50e82cf2a85",
            "author": "thie****@gmail.com",
            "text": "Ai cũng thế, tôi cũng vậy. Đều có một ngày, nhúng ngày đầu tiên đi làm. Tâm trạng tràn ngập nỗi hồi hộp và thêm nhiều âu lo. Lo đủ thứ trên đời về cái ngày đầu tiên đi làm ấy. Nhưng, chúng ta nhớ rằng,... chúng ta được nhận việc. Tức là chúng ta có chút trình độ. Có thế chúng ta mới được tuyển dụng chứ. Mà ngoài trình độ, chúng ta còn phải có kỹ năng, phải có thái độ. Hãy bắt đầu từ trang phục, quần áo tươm tất, sạch sẽ, không nên diêm dúa, sặc sỡ, cầu kỳ. Hãy chào rõ tiếng rành mạch từ người bảo vệ đến người lao công, tạp vụ. Không phải giả vờ mà mãi mãi nhú thế. Chào bác ạ, em là A, hôm nay đi làm ngày đầu. Rằng \"lời chào đi trước con đường bớt xa, lời chào mở ra là bao nhiêu việc tốt....\". Ra về cũng vậy. Hãy đến sớm 5 đến 10 phút, để người làm trước không phải ngóng chờ và có nhận xét ban đầu thiếu thiện cảm. Hãy rửa ấm, chén và pha ấm trà, nếu phòng làm việc có bàn nước. Đừng cho rằng chúng ta phải hầu hạ ại. Đây là kỹ năng giao tiếp. Chủ động tự giới thiệu mình một cách cởi mở thân tình. Nếu chuẩn bị được món quà quê hương là \"lễ\" ra mắt càng tốt. Ta đã thể hiện một ngày đầu tiên với chỉ số EQ rất cao. Sau khi làm quen, ta bắt đầu nhận việc. Chưa biết khả năng ta đến đâu nhưng ta đã có thái độ tự tin, đàng hoàng, khả năng giao tiếp tốt. Vạn sự khởi đầu nan.+",
            "date": "2024-10-24T13:22:49.2712934",
            "reactions": [],
            "replies": []
        }
    ]
}