{
    "postId": "20241023235028964",
    "title": "Giá vàng thế giới rơi thẳng đứng",
    "content": "Sau nhiều ngày tăng như vũ bão, giá vàng thế giới đã quay đầu giảm 36,8 USD/ounce vào tối nay 23-10.\nMức giảm trên tương đương 1,13 triệu đồng/lượng.\nLúc 23h30 tối nay, giá vàng thế giới chỉ còn 2.712,6 USD/ounce. Quy đổi theo tỉ giá niêm yết tại ngân hàng, giá vàng thế giới tương đương 83,27 triệu đồng/lượng.\nGiá vàng thế giới giảm do áp lực bán chốt lời vì giá vàng đã tăng liên tục trong suốt 20 ngày qua với mức tăng tổng cộng 130 USD/ounce, tương đương 4 triệu đồng/lượng và liên tục lập kỷ lục mọi thời đại.\nThêm vào đó, các thông tin bên lề về cuộc bầu cử Mỹ sắp tới đã khiến giá vàng lao dốc mạnh.\nGiá vàng thế giới tăng kéo giá vàng trong nước lên rất cao. Hôm nay, Công ty SJC và các ngân hàng trong nhóm Big4 niêm yết giá bán vàng miếng lên mức 89 triệu đồng/lượng.\nGiá mua vào tại Công ty SJC lên đến 87 triệu đồng/lượng.\nTrong khi đó, giá bán vàng nhẫn 9999 thương hiệu SJC bán ra tại Công ty SJC lên đến 88,5 triệu đồng/lượng, tăng 1,3 triệu đồng/lượng so với ngày hôm qua và tăng tổng cộng 2,4 triệu đồng/lượng chỉ trong hai ngày.\nTại Công ty Bảo Tín Minh Châu, giá bán vàng nhẫn tăng vọt từ 87,38 triệu đồng/lượng, lên 89 triệu đồng/lượng, tương đương mức tăng 1,62 triệu đồng/lượng. Chênh lệch giá mua - bán rất xa, lên đến 2 triệu đồng/lượng.\nTương tự, Công ty DOJI cũng tăng giá bán vàng nhẫn 9999 từ 87,2 triệu đồng/lượng lên 89 triệu đồng/lượng, tương đương mức tăng 1,8 triệu đồng/lượng. Giá mua vào ở mức 88 triệu đồng/lượng.\nNhư vậy, sau nhiều ngày rượt đuổi, giá vàng nhẫn 9999 và giá vàng miếng SJC lại một lần nữa thu ngắn khoảng cách, thậm chí có thương hiệu vàng giá bán vàng nhẫn đã ngang bằng với vàng miếng SJC.\nSo với giá vàng thế giới quy đổi, giá vàng trong nước đang cao hơn 5,73 triệu đồng/lượng.\nDự báo nếu giá vàng thế giới tiếp tục lao dốc mạnh thì sáng mai giá vàng trong nước sẽ giảm theo.\nTuy nhiên dù giá vàng có giảm nhưng mua vàng vẫn rất khó khăn, nhất là vàng nhẫn vì nguồn cung trên thị trường rất khan hiếm.\nTrong khi đó muốn mua vàng miếng SJC thì phải đặt online, nhưng cũng khó mua vì số lượng hạn chế.\nMời bạn đọc xem cập nhật diễn biến giá vàng trong nước TẠI ĐÂY.",
    "author": "ÁNH HỒNG",
    "date": "23/10/2024 23:53 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/gia-vang-the-gioi-roi-thang-dung-20241023235028964.htm",
    "audio_podcast": null,
    "comments": null
}