{
    "postId": "20241022164809636",
    "title": "Bình Định và tập đoàn Đức thúc đẩy dự án điện gió ngoài khơi 4,6 tỉ USD",
    "content": "Ngày 22-10, lãnh đạo tỉnh Bình Định đã làm việc với Tập đoàn PNE (Đức) để thúc đẩy đầu tư dự án điện gió ngoài khơi khoảng 4,6 tỉ USD.\nDự án điện gió ngoài khơi có công suất 2.000MW, được chia thành 3 giai đoạn, mỗi giai đoạn dự án đầu tư hơn 1,5 tỉ USD.\nTại buổi làm việc, ông Hồ Quốc Dũng - bí thư Tỉnh ủy Bình Định - cho biết tỉnh có tiềm năng rất lớn để phát triển các nguồn điện năng lượng tái tạo, đặc biệt với bờ biển dài 134km của tỉnh rất thuận lợi để phát triển điện gió ngoài khơi.\nDự án từng được cả hai bên quyết tâm xây dựng và thực hiện từ năm 2019. Lãnh đạo tỉnh cũng đã đến thăm, làm việc và tìm hiểu các công nghệ, dự án mà tập đoàn đang thực hiện ở Đức.\n\"Dự án điện gió ngoài khơi mà Tập đoàn PNE đầu tư tại Bình Định phù hợp với quy hoạch của Bình Định. Tỉnh đánh giá đây là dự án quan trọng nhất của địa phương trong thời gian tới, góp phần quan trọng đưa Bình Định trở thành tỉnh phát triển khá trong cả nước\", ông Dũng đánh giá.\nTheo ông Phạm Anh Tuấn - chủ tịch UBND tỉnh Bình Định, dự án điện gió ngoài khơi do Tập đoàn PNE đăng ký đầu tư sau khi hoàn thành với tổng công suất 2.000MW, đưa vào vận hành phát điện mỗi năm sẽ cung cấp khoảng 7,1 tỉ kWh điện cho hệ thống lưới điện quốc gia, góp phần đảm bảo an ninh năng lượng quốc gia.\nCùng đó, dự án đảm bảo cung cấp điện phục vụ phát triển kinh tế địa phương và khu vực, đóng góp nguồn thu ngân sách hằng năm cho tỉnh ước tính khoảng 1.600 tỉ đồng.\nTại buổi làm việc, ông Per Hornung Pedersen - chủ tịch kiêm tổng giám đốc điều hành Tập đoàn PNE - nói sau khi đi thực địa, tập đoàn đánh giá Bình Định đáp ứng được mọi điều kiện của việc triển khai điện gió ngoài khơi như tốc độ gió, cơ sở hạ tầng tốt... đáp ứng được yêu cầu của dự án.\n\"Việc phát triển điện gió ngoài khơi như một bộ lắp ghép hình. Hiện nay đã có một số mảnh ghép cơ bản và quan trọng, nhưng vẫn còn một vài mảnh ghép còn thiếu. Vì vậy, tôi hy vọng tới đây sẽ tìm và lắp ghép được những mảnh ghép còn lại để tạo nên một bức tranh hoàn thiện, để phát triển dự án điện gió một cách thành công nhất\", ông Pedersen nói thêm.",
    "author": "LÂM THIÊN",
    "date": "22/10/2024 17:18 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/binh-dinh-va-tap-doan-duc-thuc-day-du-an-dien-gio-ngoai-khoi-4-6-ti-usd-20241022164809636.htm",
    "audio_podcast": null,
    "comments": null
}