{
    "postId": "2024101810025762",
    "title": "Ai nói & Tại sao lại nói như thế của Văn Giá",
    "content": "Khi đọc tựa đề tập truyện ngắn Ai nói & Tại sao lại nói như thế của tác giả Văn Giá, sẽ có người 'soi' ngay. Tựa không giống truyện ngắn lắm.\nNhưng người hiểu Văn Giá sẽ vỗ đùi đành đạch: Tựa ấy mới thực Văn Giá. Một con người chan hòa, thật thà, sôi nổi, nhiệt tình và dễ thương.\nĐọc tựa hình dung ra ngay cách ông nói, thái độ của ông trước cuộc đời cũng như cách ông truy vấn về một vấn đề gì đó.\nVăn Giá là nhà phê bình, nghiên cứu văn học, là nhà giáo - đường đi khá suôn sẻ nhưng đường viết văn dường như không êm lắm.\nBằng chứng là ông thử sức với truyện ngắn, gọi nó là \"mối tình đầu\" từ những năm 1980 nhưng chưa thành.\nGần 30 năm sau ông mới trở lại hai truyện ngắn Về thôi, Trên máy bay đăng trên báo Văn Nghệ, sau đó là hai tập Một ngày nát vụn (2009), Một ngày lưng lửng (2015). Ai nói & Tại sao lại nói như thế là tập truyện ngắn thứ ba của ông ở tuổi 65.\nCảm giác \"truyện ngắn\" như thế nào để khiến một người \"có nghề phê bình\" như Văn Giá cũng phải \"e dè\", \"kính sợ\"? \nThế mới biết viết văn không hề là một công việc/ một đòi hỏi dễ dàng. Đường Văn Giá đi có sự kết hợp cả lý thuyết với thực hành.\nTập truyện Ai nói & Tại sao lại nói như thế gồm 17 truyện nhỏ xinh, không quá dài và vừa đủ. Câu ngắn, nhịp giãn nở linh hoạt. \nGiọng văn nhàn tản, mộc mạc, hài hước, có phần chân chất, chuyện mà như không chuyện, thậm chí tầm phơ tầm phào nhưng cũng nhoi nhói, đáo để, cá tính ra phết.\nTrong thế giới với đủ hạng người đó, thấy rõ một cặp mắt ưa quan sát và một đôi tai nghe ngóng đời sống xung quanh và trần thuật lại bằng một giọng văn đầy tỉnh thức, khám phá của nhà văn.\nTruyện của ông có những cái kết thật bất ngờ, gây cảm xúc mạnh. \nNhư đọc Diễn ngôn, ai mà ngờ hình ảnh cô bé 13 tuổi tóc bê bết nước đang nằm sóng soài trên tấm chiếu có thể tạo nên một cú twist đầy ám ảnh như thế.\nTập truyện cho thấy nỗ lực của Văn Giá khi lồng vào đó những thể nghiệm (có khi rất nhỏ) về nghệ thuật tự sự, về trộn giọng giữa người kể chuyện với nhân vật, nhịp điệu trần thuật, về không khí truyện, về phi trung tâm hóa nhân vật/đa điểm nhìn...\nNhà văn sử dụng ngôn ngữ hiện đại, đậm chất đời sống, có khi suồng sã, thậm chí \"xì tin\" gần gũi giới trẻ ngày nay.\nÔng cũng khước từ cách kể chuyện thông minh, chặt chẽ và đóng khung của truyện ngắn, để mạch truyện chảy đi tự nhiên, theo cảm xúc để rồi gút lại những nút thắt đầy suy tư.\nLàm u, Mưa ở Bình Dương, Phật Chỉ, Chăm người bệnh, Diễn ngôn là những truyện ngắn hay trong tập. Ở các truyện Ba chuyện tầm phơ, Ăn sáng café, Một ngày \"Lão Hạc\"..., Văn Giá \"giải thiêng\" thể loại, vừa có văn vừa có cả báo.\nNhư ông từng trình diện mình trước đó, những điều này phù hợp với tính cách ưa ngẫu hứng của ông. Có khi gần với thơ, tiểu luận, thậm chí mang tính tiểu thuyết. Nó cũng cho phép nhà văn trải nghĩ trải lòng trước người khác dễ dàng hơn...\nRồi bao hiện thực nghiệt ngã lẫn mơ hồ thao thiết về đời sống này, cứ thế bật ra một cách chân thực, có lúc trần trụi trong văn chương của Văn Giá.\nAi nói? Tại sao lại nói như thế? Có rất nhiều tiếng nói trong một tập truyện ngắn chỉ hơn 200 trang.",
    "author": "ĐẬU DUNG",
    "date": "18/10/2024 11:42 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ai-noi-tai-sao-lai-noi-nhu-the-cua-van-gia-2024101810025762.htm",
    "audio_podcast": null,
    "comments": null
}