{
    "postId": "20241021224458371",
    "title": "Nữ sinh Đà Lạt đi học buổi nào cũng lượm về cả bao ve chai: 'Có gì đâu xấu hổ'",
    "content": "Nguyễn Thị Thúy đã nhập học ở Trường đại học Đà Lạt. 12 năm liền cô là học sinh giỏi trong sự ngưỡng mộ của bè bạn. Rời sách vở, cô theo mẹ đi nhặt ve chai.\nNguyễn Thị Thúy (18 tuổi, P.9, Đà Lạt) sinh ra tại Đà Lạt 2 năm sau khi bố mẹ cô rời Thanh Hóa đến Đà Lạt kiếm sống. Đà Lạt đẹp nhưng không dễ dàng với đôi vợ chồng chỉ có bàn tay trắng, không nghề, không đất đai. 20 năm sau, bố mẹ Thúy vẫn nghèo.\nThúy nhỏ như một cái kẹo. Con nhà nghèo nên cô không còn cảm giác với những khó khăn đeo đuổi hàng ngày. 12 năm liền cô là học sinh giỏi trong sự ngưỡng mộ của bè bạn. Rời sách vở, cô theo mẹ đi nhặt chai bao (ve chai - PV), đi mót rau ở những khu vườn đã thu hoạch hoặc rau dại mọc trên đất bỏ hoang để mang ra chợ bán. \nBà Bùi Thị Liên (45 tuổi, mẹ Thúy) bảo: “Nghe người ta xúi nghỉ học đi phụ làm vườn để sớm có tiền. Nó nói với tôi, con phụ mẹ kiếm tiền là được, sao phải bỏ học mẹ ha”. \nÔng Nguyễn Quốc Văn (44 tuổi, bố Thúy) kể: “Nó đi nhặt ve chai quanh trường. Tôi thấy xót quá. Nó hồn nhiên bảo gần trường có nhiều chai lọ để nhặt. Sẽ xong sớm để kịp học bài vào lớp. Nó không thấy xấu hổ, nhặt đầy cả bao, kéo vào một bụi cây gần trường bỏ đó.\nVợ tôi đến đón con thì đón luôn cả túi chai bao. Hai mẹ con mang ra vựa bán xong mới về. Ngày đi học hôm sau, con bé lại mang một cái bao cước to hơn người nó đến trường”. \nThúy nghe bố kể thì cười: “Làm vậy là tiện mà bố. Con vừa đi học vừa kiếm tiền có sao mà xấu hổ”. \nSau khi đủ tiền nhập học, Thúy không đi mót rau hay nhặt chai bao nữa. Cô chuyển sang dạy kèm. Vừa có tiền lo học phí cho hai em nhỏ, vừa tiện việc học. \nBà Trương Thị Liên (P.9, Đà Lạt) là người ở trong xóm nơi gia đình Thúy ngụ cư cho biết: \"Từ lúc mẹ của Thúy bị bệnh, cháu thay mẹ làm mẹ của các em. Một tay Thúy chăm mẹ, dạy em, rồi ra chợ bán rau. Nó lui cui mà thương. Con nhỏ đó lúc nào cũng cười, không biết cực là gì\".\nBà Liên là người đã cho gia đình Thúy mượn khoảnh đất nhỏ để trồng su hào, rau dền kiếm thêm thu nhập trong hơn một năm qua.\nThúy cảm nhận được sự bế tắc trong hành trình thoát nghèo của bố mẹ. Làm con, Thúy không thể nói được rằng: con sẽ giúp bố mẹ thoát nghèo. Nhưng trong thư gửi đến chương trình Tiếp sức đến trường, Thúy bộc bạch: “Con muốn cùng các em đưa gia đình mình thoát nghèo, sẽ không còn ở trọ, sẽ không còn cảnh bố đôn đáo chạy tiền cho mẹ uống thuốc… Gia đình mình sẽ có nhà sau bao nhiêu năm bố mẹ tha hương cầu thực”.\nKhi báo Tuổi Trẻ thông báo được nhận học bổng Tiếp sức đến trường năm 2024, Thúy mừng muốn khóc. Cô bảo: “Từ khi làm hồ sơ gửi chương trình, tôi chờ từng ngày để nhận tin từ ban tổ chức. Đoạn tới đây tôi và các em sẽ đỡ lo tiền học phí. Tiền kiếm được để mẹ uống thuốc”.\nThúy bảo: \"Coi như mình mượn tiền của Tiếp sức đến trường đi học. Sau này đi làm, mình sẽ gửi lại để chương trình chăm sóc cho các bạn trẻ khác có hoàn cảnh giống mình lúc này\". ",
    "author": "MAI VINH",
    "date": "27/10/2024 05:45 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nu-sinh-da-lat-di-hoc-buoi-nao-cung-luom-ve-ca-bao-ve-chai-co-gi-dau-xau-ho-20241021224458371.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241021224458371.m4a",
    "comments": [
        {
            "commentId": "5da0e0cc-38ca-480c-ac74-45cb3c83f5fb",
            "author": "Thanh",
            "text": "Đúng ra còn phải tự hào con nhé ! Đồng tiền chân chính là thước đo nhân cách.",
            "date": "2024-10-27T07:20:19.3267517",
            "reactions": [
                {
                    "type": "like",
                    "count": "28"
                },
                {
                    "type": "heart",
                    "count": "46"
                },
                {
                    "type": "angry",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "64eeacce-6cf2-4e97-b365-f2a9c833b1aa",
            "author": "Tống Khải",
            "text": "Đọc bất kỳ bài báo nào trong chương trình Tiếp sức đến trường của báo Tuổi Trẻ mình cũng thấy cảm động và rơi nước mắt. Con mình cũng đang học Luật năm 2. Biết sao bây giờ. Mong cháu cố gắng học giỏi, ngoan để... sau này gia đình có cuộc sống tốt hơn, XH có 1 luật sư có tâm có tầm để giúp đỡ những hoàn cảnh khó khăn trong XH này. Cố gắng lên nhé Ốc tiêu Đà Lạt.+",
            "date": "2024-10-27T06:15:37.0911991",
            "reactions": [
                {
                    "type": "like",
                    "count": "5"
                },
                {
                    "type": "heart",
                    "count": "13"
                }
            ],
            "replies": []
        },
        {
            "commentId": "c0f0c933-9a73-4363-8870-75b6463e7a40",
            "author": "ruan****@gmail.com",
            "text": "Em thật nghị lực, cần lắm những người như em, đề nghị nhà trường miễn học phí cho em. ",
            "date": "2024-10-27T08:17:23.5295554",
            "reactions": [
                {
                    "type": "like",
                    "count": "5"
                },
                {
                    "type": "heart",
                    "count": "9"
                }
            ],
            "replies": []
        },
        {
            "commentId": "c482c8e7-1d0e-4d49-979b-b8670a6e57da",
            "author": "Thiên Tâm",
            "text": "Con thật tuyệt vời.",
            "date": "2024-10-27T07:25:54.4980794",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "be03d48b-fa96-419e-ab50-eb78afa4266b",
            "author": "Nguyên Hà",
            "text": "Cháu nghị lực, niềm tin, hy vọng sẽ tiếp tục ươm mầm xanh trong tương lai. Chúc Cháu thành công.",
            "date": "2024-10-27T09:25:28.8694139",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "4"
                },
                {
                    "type": "sad",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "aa6fc9de-72d6-4c40-bf7b-c7f0f9f6c62d",
            "author": "son",
            "text": "Cố gắng nha con gái sau này sẽ thành công, không dễ ai dám làm điều đó chúc con luôn khoẻ.",
            "date": "2024-10-27T09:15:53.5426674",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "3"
                },
                {
                    "type": "sad",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "61b6ffad-1e95-48ff-a92b-a978f65489e1",
            "author": "Nguyễn Thanh Vân ",
            "text": "Sau này các bạn giờ sung sướng phải ngước nhìn cô bé nhặt ve chai này đó",
            "date": "2024-10-27T08:52:10.4291929",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "4c33e36b-708e-4684-b5dc-764fb947406b",
            "author": "Tranh",
            "text": "Cám ơn báo Tuổi Trẻ, làm tôi nhớ lại mình đi quét vôi tường, đi bồi bàn suốt mấy năm. Ráng lên bạn trẻ, bình thường của cuộc sống mà.",
            "date": "2024-10-27T06:39:17.2915134",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "46a88e31-8f66-4ffc-bae2-817649c8a3ac",
            "author": "má HQuân",
            "text": "Ước con trai tôi được như em này.",
            "date": "2024-10-27T14:43:54.5134178",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "e0b30f51-5710-457a-aaf9-3e87bcf47e41",
            "author": "tran****@gmail.com",
            "text": "Rất hay rât tuyệt vời rất cảm động về một cô gái nhỏ bé nhưng có một ý chí nghị lực phi thường không ngừng vươn lên trong cuộc sống nghèo khổ .Trong tương lai cô gái này biết đâu sẽ trở thành một tỉ phú... nổi tiếng thì sao. Mọi nguoi hãy quan tâm giúp đỡ cô bé này nhé .+",
            "date": "2024-10-27T06:51:26.8644177",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        }
    ]
}