{
    "postId": "20241018160225781",
    "title": "Dự kiến duy trì hoạt động cầu phao Phong Châu đến hết tháng 6-2026",
    "content": "Thông tin từ Binh chủng Công binh cho biết dự kiến cầu phao Phong Châu sẽ hoạt động đến hết tháng 6-2026, trong lúc đợi xây cầu mới hoàn thành.\nTrao đổi với Tuổi Trẻ Online, đại tá Nguyễn Đăng Chiến - trưởng phòng tuyên huấn Binh chủng Công binh - cho biết sau khi báo cáo các cơ quan thuộc bộ, Cục Tác chiến, cơ quan tham mưu cho Bộ Quốc phòng chỉ đạo Binh chủng Công binh đảm bảo việc hoạt động cầu phao cho người dân đi lại đến 30-6-2026.\nTrong thời gian qua, Binh chủng Công binh, cụ thể là Lữ đoàn 249 đã đảm nhận công tác duy trì hoạt động của cầu phao, phà quân sự Phong Châu.\nTuy nhiên, do ảnh hưởng của tình hình bão lũ cũng như thay đổi của thời tiết và tính đặc thù, cầu phao quân sự liên tục phải dừng hoạt động nhằm đảm bảo an toàn tuyệt đối cho người dân.\nSáng 18-10, Phó thủ tướng Trần Hồng Hà đã chủ trì cuộc họp nghe báo cáo về tình hình triển khai dự án xây dựng cầu Phong Châu mới của tỉnh Phú Thọ.\nTại cuộc họp, Thứ trưởng Bộ Giao thông vận tải Nguyễn Duy Lâm cho biết nếu thực hiện theo trình tự thủ tục đầu tư xây dựng công trình trong tình huống khẩn cấp, dự kiến trong tháng 12-2024 bộ sẽ hoàn thành thủ tục phê duyệt dự án đầu tư, chỉ định nhà thầu, khởi công dự án, trong đó hoàn thành khảo sát, thiết kế, thi công trụ cầu trước tháng 4-2025.\nPhó thủ tướng Trần Hồng Hà cũng yêu cầu Bộ Giao thông vận tải, UBND tỉnh Phú Thọ chỉ đạo các nhà thầu phải hoàn thành thi công móng cầu trước tháng 4-2025, trước khi mùa mưa bão bắt đầu, sau đó tiến hành các hạng mục công trình khác để hoàn thành toàn bộ dự án trong năm 2025.\nTrao đổi với Tuổi Trẻ Online, đại tá Nguyễn Đăng Chiến cho biết trưa 18-10 đã dừng đưa người dân qua sông bằng phà quân sự, lắp lại cầu phao Phong Châu.\nDự kiến trong chiều 18-10, sau khi đảm bảo an toàn trong công tác lắp cầu phao, người dân có thể di chuyển bình thường qua sông.\nTrước đó ngày 16-10, lực lượng công binh đã phải cắt cầu, dừng hoạt động cầu phao Phong Châu khẩn cấp khi nước sông dâng cao, chảy xiết nhằm đảm bảo tuyệt đối an toàn cho người dân và xe qua cầu, cũng như đảm bảo cho chính cầu phao không bị hư hỏng, cuốn trôi.",
    "author": "NAM TRẦN",
    "date": "18/10/2024 16:26 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/du-kien-duy-tri-hoat-dong-cau-phao-phong-chau-den-het-thang-6-2026-20241018160225781.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241018160225781.m4a",
    "comments": [
        {
            "commentId": "ce2c4b3b-e647-42d6-81a8-6a09a33a52d6",
            "author": "Lê Văn Thịnh ",
            "text": "Tại sao không thay thế bằng phà cột phải là tiện lợi hơn không?",
            "date": "2024-10-18T20:37:50.3258309",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "angry",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "26453be9-c030-4a39-b9ea-7e0bf23f886b",
            "author": "Nam",
            "text": "Mất bò mới lo làm chuồng. Trước đó rất lâu cầu đã có dấu hiệu xuống cấp, trơ cả dầm cầu, người dân cũng phản ánh rồi, không làm cái cầu mới ngay lúc đó đi...",
            "date": "2024-10-18T17:31:11.3219909",
            "reactions": [
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "angry",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}