{
    "postId": "20241014100442441",
    "title": "Cá đồng đã về phố",
    "content": "'Mớ cá linh tươi rói này chỉ 95.000 đồng/kg. Tôi chưa bao giờ mua rẻ được vậy ở thành phố. Chú bán rong còn thoải mái khuyến mãi thêm bằng việc ngồi tỉ mẩn làm sạch hết cả mớ cá nhỏ chút lét cho mình'.\nChị Lê Thị Mười, chủ một tiệm tạp hóa trong hẻm đường Tân Kỳ Tân Quý (quận Tân Bình), vui vẻ kể.\nVợ chồng chị Mười đều là dân đầu nguồn sông Hậu ở An Phú, An Giang, lên làm công nhân ở TP.HCM. Đã sống hơn 10 năm và sinh con đẻ cái trên đất này, họ vẫn giữ nếp sống quê, thích ăn món hương đồng gió nội miền Tây.\nNghỉ làm công nhân, chị mở tiệm tạp hóa nhỏ và càng dễ mua sản vật quê nhà khi được người bán rong tới chào mời tận cửa.\n\"Hơn tháng nay miệt dưới nước nổi lớn, vợ chồng tôi chưa về thăm được nhưng vẫn cảm nhận đầy đủ mùa nước lên đồng quê mình.\nMấy cô chú chạy xe đạp, xe máy chở thùng cá, thùng cua, tôm càng mùa nước nổi tới tận nhà mời mua.\nGiá cả giờ cũng rẻ hơn nhiều so với hai tháng trước, như cá linh ngon bây giờ mua tại nhà ở thành phố chỉ ngót nghét 100.000 đồng/kg, thậm chí có hôm rẻ còn 80.000, trong khi hồi đầu mùa tới 250.000 đồng cũng không có mà mua.\nChị Mười kể thêm hàng xóm khu trọ mình là người miền Bắc mới vào thì đang mê mẩn với con cua đồng chỉ có giá 60.000 đồng/kg, trong khi mới hồi tháng 7 vẫn hơn 120.000 đồng. Những con cua ở các đồng nước mập ú, mai tím rịm đẹp mắt.\nCuối tuần, mua được mớ cá linh tươi rói, chị Mười nấu lẩu mắm cho chồng con ăn đúng hương vị quê nhà.\nChị bận trông tiệm, không cần ra chợ mua thêm gì, chỉ gọi điện cho chú bán cá là mối ruột của mình để nhờ mua giúp bộ rau ăn lẩu như rau nhút, rau dừa, hẹ nước, kèo nèo, cọng súng, bông điên điển, so đũa...\nHầu hết đều là sản vật mùa nước nổi ở miền Tây và giá cả cũng rất \"nịnh túi tiền\". Chị chỉ phải trả 70.000 đồng. Chú bán cá còn mua giúp hũ mắm cá linh vừa đủ độ ngấu, thơm ngon để nấu nồi nước cốt lẩu.\nThời điểm này đã qua đầu mùa cá linh non mà dân quê thích ăn, chị phải mua cá linh già đã tới tầm ngón tay, loại cá không hợp chiên giòn nhưng nấu lẩu vẫn rất ngọt ngào, thơm ngon…\nMùa nước nổi ở miền Tây thường bắt đầu cuối tháng 8 dương lịch và đạt đỉnh cao trong tháng 10.\nNhững năm gần đây chỉ 2018 là được con nước khá, dâng lé đé bờ ruộng, những năm khác con nước đều thấp hơn sự chờ đợi của người dân miệt này, nhất là với những người đứng tuổi như chị Mười đã trải qua nhiều mùa nước nổi trắng đồng và ê hề sản vật cá mú.\nSang mùa mưa năm nay, miền Tây lại có con nước nổi lớn hơn so với năm 2023 và sản vật trên đồng nước có vẻ cũng đỡ hơn. Nhiều thương lái vui vẻ ngóng theo con nước, mua cá mú tự nhiên để đem về TP.HCM bán như hàng đặc sản.\nChị Phan Thị Thanh - một thương lái cá khu vực biên giới Mộc Hóa, Vĩnh Hưng, Tân Hưng, tỉnh Long An - cho biết những ngày này chị có thể giao được hơn 200kg cá đồng các loại cho mối ở thành phố, trong khi cùng tầm này năm ngoái chỉ gom được 50-70kg mỗi ngày.\n\"Dân sành ăn cá đồng, nhất là dân miền Tây xa quê lên thành phố mưu sinh, rất thích ăn cá đồng mùa nước này. Cỡ hơn chục năm nay, cá mùa nước nổi đã hiếm loại lớn nhưng dân biết ăn vẫn rất thích vì thịt chắc, thơm nhờ có nhiều thức ăn là các thứ phù du trên ruộng…\", chị Thanh kể.\nNgười phụ nữ hơn 30 năm buôn cá miền Tây này kể hồi nhỏ từng theo cha mẹ đi ghe cá nên \"đủ hiểu\" chuyện con cá miệt ruộng đồng về thành phố như thế nào. Đó là những năm thập niên 1980, mùa nước nổi miền Tây còn \"lềnh khênh\" cá mú.\nCha mẹ chị đi ghe máy 2 tấn chỉ tấp vào hai, ba điểm thu mua cá ở Tân Hồng, Hồng Ngự miệt đầu nguồn Đồng Tháp đã chở không hết. Người bán, người mua không phải thò tay lựa từng con mà cứ trút ào ào từng thùng, con đổ vô ghe, con nhảy xổng ra kênh cũng không ai tiếc.\nCha mẹ chị Mười hồi đó chở ghe cá về bỏ ở các vựa chợ đầu mối TP.HCM, dọc đường đi cứ lựa cá chết quăng xuống sông để làm thức ăn cho cá sống.\nNhưng độ từ những năm 2000 trở đi, hệ thống đê bao và kênh xả lũ hình thành, hình ảnh những thùng cá đồng sắp lớp trên bờ kênh để ngóng ghe thương lái mua không kịp đã dần trở thành quá khứ. Con cá đồng, dù ngay mùa nước nổi cứ ít dần…\nCha mẹ chị Thanh về già rồi tới thời chị lớn lên tự đi buôn cá một mình không còn chuyện hốt cá chết quăng bừa xuống sông nữa. Con nào chết chưa quá ươn, còn bán được, chị bỏ thùng đá để bán \"cá ngộp\" rẻ tiền hơn cá sống, còn không ngâm muối để dành làm khô, làm mắm.\n\"Thời cá đồng hiếm hoi, trở thành đặc sản nên vậy đó. Giá cả cá đồng mắc gấp đôi, gấp bốn cá nuôi, ai dám đổ như hồi xưa\", chị Thanh kể tuy hiếm nhưng con cá tự nhiên trên ruộng này vẫn về thành phố quanh năm vì có người mê, dám bỏ nhiều tiền ra mua ăn.\nMùa nắng thì cá chụp đìa miệt Cà Mau, Bạc Liêu, Hậu Giang, Kiên Giang, Long An chở lên. Đó thường là cá lớn và đôi khi bị pha lẫn với cá nuôi mà người mua không rành rất dễ bị lừa.\nCá mùa nước nổi thì dễ nhận biết hơn vì đa số là cá nhỏ. Ngay cả hai loại cá đồng phổ biến mùa nước như cá rô đa số chỉ cỡ hai ngón tay là lớn nhất, hiếm con kịp lớn hơn để được gọi là rô mề, còn cá lóc mới ở giai đoạn nhỏ gọi cá tràu tầm nửa cổ tay trở lại.\nNhưng nhiều dân miền Tây sành ăn đồ đồng lại thích cá cỡ này, rất ngon khi chiên giòn hoặc kho tộ. Riêng cá linh thì lớn theo con nước. Lứa cá linh đầu mùa nước tháng 8 còn gọi là cá linh non, lúc này \"con cá không thờ mà mang tên cá linh\" còn nhỏ mà lại được dân quê chuộng…\n\"Mùa nước nổi, những loại cá \"bơi\" được về tới thành phố phổ biến nhất vẫn là cá linh vì được người ta thích ăn và cá lóc, cá tràu, cá rô, sặt rằn, thỉnh thoảng có thêm cá bông lau, cá he, chạch lấu, mè dinh.\nLúc này cá rô đồng cỡ hai ngón tay khoảng 100.000 - 120.000 đồng/kg tùy chợ và cá lóc đồng khoảng 140.000 - 180.000 đồng…\" - bà Năm Lệ, một người bán cá đồng ở chợ Bình Trị Đông (quận Bình Tân), cho biết.\nTheo người có kinh nghiệm buôn bán cá, chỉ cá linh về thành phố là có giá giảm dần theo con nước nổi từ thấp tới cao dưới miền Tây. Còn các loại cá kia hầu hết vẫn \"neo\" giá không giảm vì không có nhiều để bán.",
    "author": "MẠNH DŨNG",
    "date": "14/10/2024 10:25 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ca-dong-da-ve-pho-20241014100442441.htm",
    "audio_podcast": null,
    "comments": null
}