{
    "postId": "20241030113718013",
    "title": "Tin tức giải trí 30-10: Rapper 50 Cent từ chối 3 triệu USD, không dám diễn cho ông Trump",
    "content": "Một số tin nổi bật: Nhiều khán giả cầu hôn tại concert của Vũ.; Ca khúc cuối của Liam Payne hoãn phát hành; Britney Spears là siêu sao nhạc pop vĩ đại; Đức Hùng, Cao Minh Tiến ra bộ sưu tập mới...\nChuỗi concert Bảo tàng của nuối tiếc do hoàng tử indie Vũ. tổ chức đã khép lại tối 26-10 vừa qua sau khi hoàn thành một vòng từ TP.HCM ra Hà Nội.\nCũng từ đây, chàng ca sĩ bỗng có thêm biệt danh bất đắc dĩ - Ông hoàng xe duyên do các fan cứ liên tục \"lợi dụng\" concert của anh để cầu hôn bạn gái.\nCụ thể, có đến ít nhất bốn trường hợp các cặp đôi cầu hôn nhau trước hàng nghìn khán giả tham dự.\nPhận ca sĩ thì cứ say sưa hát trên sân khấu, còn người hâm mộ đang bận cầu hôn nhau.\nMỗi fan lại chọn một ca khúc tủ của mình để trao nhẫn cho nửa kia, có người thì chọn ca khúc Đông kiếm em, Bình yên, người thì lại thích Anh nhớ ra.\nCó lẽ tài xe duyên của chàng hoàng tử indie là có thật khi tỉ lệ các cặp đôi nên duyên là 100%.\nCộng đồng mạng nói vui rằng đến concert của Vũ. không sợ móc túi, mà phải sợ có người \"lén\" cầu hôn mình, có fan hóm hỉnh còn lập hẳn danh sách \"10 điều cần làm khi bất ngờ bị cầu hôn tại concert của Vũ.\".\nBillboard vinh danh Britney Spears là nghệ sĩ đứng thứ 6 trong 25 siêu sao nhạc pop vĩ đại của thế kỷ 21, theo sau là Ariana Grande, Adele…\nĐược mệnh danh là công chúa nhạc pop ở những năm đầu 2000, Britney Spears từng \"càn quét\" các bảng xếp hạng trên toàn thế giới với loạt hit như Baby one more time, Oops! I did it again, Toxic…\nThế nhưng sự nghiệp của cô bị giam cầm trong gần 14 năm bởi quyền bảo hộ từ cha của mình, khiến cô không được tiêu tiền do mình làm ra, bị cấm sinh con hay kết hôn, bị ép điều trị tâm lý, không được tự do sáng tạo âm nhạc...\nNgày 12-11-2021, dù Britney Spears đã thoát khỏi chế độ kiểm soát tàn nhẫn này sau 14 năm, nhưng những ám ảnh tâm lý vẫn khiến cô chưa thể trở lại sự nghiệp âm nhạc.\nTuy vậy, Britney Spears vẫn luôn là biểu tượng của âm nhạc Âu Mỹ một thời nhờ vào giọng hát đặc trưng, những bản hit đình đám và những màn trình diễn đầy sức hút.\nSam Pounds, nghệ sĩ cuối cùng hợp tác, thu âm ca khúc cùng Liam Payne trước khi anh không may qua đời, đã công bố trên X vào thứ hai ngày 28-10 rằng mình sẽ phát hành ca khúc Do No Wrong có sự tham gia sản xuất của Liam.\nĐây nhiều khả năng là lần cuối fan được nghe một sản phẩm có sự tham gia của Liam Payne.\nTuy nhiên, ngay sau khi công bố được đăng lên, cộng đồng mạng bắt đầu chỉ trích Sam kiếm ăn trên nấm mồ của người đồng nghiệp, khiến nam nghệ sĩ phải vội vàng dời lịch phát hành vô thời hạn.\nĐồng thời, như một hành động chuộc lỗi, Sam Pounds sẽ quyên góp toàn bộ doanh thu trong tương lai từ ca khúc Do No Wrong cho công tác từ thiện.\nBan tổ chức Tuần lễ thời trang quốc tế Việt Nam thu đông 2024 vừa công bố hai nhà kế tiếp theo tham gia tuần lễ thời trang là nhà thiết kế Cao Minh Tiến, Đức Hùng.\nNhà thiết kế Cao Minh Tiến bật mí anh sẽ sử dụng một loại vải truyền thống của Nhật Bản để thiết kế, tạo nên sự giao thoa tinh tế giữa nền văn hóa hai nước.\nĐây là một trong những bộ sưu tập anh dành nhiều tâm huyết cho 20 trong năm làm nghề.\nCó một mùa đông như thế là bộ sưu tập mới của nhà thiết kế Đức Hùng, được lấy cảm hứng từ hình ảnh mùa đông Hà Nội, tham gia tuần lễ thời trang năm nay.\nAnh mong muốn gửi gắm thông điệp bảo tồn và phát triển những giá trị văn hóa truyền thống của nước ta với thời trang quốc tế.\nTuần lễ thời trang quốc tế Việt Nam thu đông 2024 có chủ đề Những bước tiến mới trong thời trang, sẽ diễn ra từ ngày 13 đến 16-11, tại Cung thể thao Quần Ngựa (Hà Nội).\nNhà thiết kế Đỗ Mạnh Cường sẽ diễn mở màn đêm 13-11.\n\"Nam thần\" Harry Styles một lần nữa chiến thắng hạng mục Nhạc sĩ gợi cảm nhất năm trong cuộc bình chọn Người đàn ông quyến rũ nhất của tờ People.\nDanh hiệu này là minh chứng cho sức hút bền bỉ mà anh đã xây dựng trong nhiều năm qua kể từ khi nhóm nhạc One Direction tan rã.\nSự chuyển mình trong chiều sâu âm nhạc và sự sáng tạo của Harry Styles được cả giới phê bình lẫn khán giả đánh giá là một bước ngoặt đáng chú ý, như ca khúc As It Was từng đứng top 1 trong 15 tuần liên tiếp trên bảng xếp hạng Billboard Hot 100.\nKhông chỉ thành công trong âm nhạc, sức hấp dẫn của Harry Styles còn được thể hiện qua phong cách thời trang phá vỡ giới hạn, được săn đón trên thảm đỏ và các tạp chí thời trang…\nVới sức quyến rũ và tài năng ở nhiều lĩnh vực, Harry Styles sẽ là một nhân vật quan trọng trong ngành giải trí trong nhiều năm tới.\nChia sẻ với truyền thông, rapper 50 Cent tiết lộ mình đã từ chối hợp đồng trị giá 3 triệu USD mời biểu diễn tại buổi vận động tranh cử của ông Donald Trump tại New York cuối tuần vừa qua.\nCụ thể, nam rapper được đội ngũ của ứng cử viên Đảng Cộng hòa liên hệ và nhờ biểu diễn ca khúc Many Men (Wish Death) đình đám một thời, nhưng 50 Cent từ chối vì sợ dính đến chính trị trong thời gian nhạy cảm.\nCảm tính của anh có lẽ đã đúng khi buổi vận động tranh cử tại New York của ông Trump gây tranh cãi gay gắt vì một số phát ngôn của ông và những người tham gia bị tố là phân biệt chủng tộc, đám đông khán giả cũng kích động và gây rối trật tự trong khu vực.\nBản thân 50 Cent nhiều lần ủng hộ ông Donald Trump trên mạng xã hội, đặc biệt là bày tỏ sự đồng cảm sau khi vị cựu tổng thống bị ám sát \"hụt\", vì 50 Cent cũng từng sống sót thần kỳ sau khi dính chín phát đạn của một tên xã hội đen.",
    "author": "TÔ CƯỜNG - HOÀI PHƯƠNG - TRÍ NHÂN",
    "date": "30/10/2024 15:04 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/tin-tuc-giai-tri-30-10-rapper-50-cent-tu-choi-3-trieu-usd-khong-dam-dien-cho-ong-trump-20241030113718013.htm",
    "audio_podcast": null,
    "comments": null
}