{
    "postId": "20241021153316012",
    "title": "Chạnh lòng Phật viện Đồng Dương: Chỉ còn tháp Sáng chực chờ ngã đổ",
    "content": "Phật viện Đồng Dương, di tích quốc gia đặc biệt ở Quảng Nam, một trong những tu viện Phật giáo của vương quốc Champa, đến nay xuống cấp trầm trọng, gần như là phế tích khiến người dân không khỏi xót xa, chạnh lòng.\nTrải qua nhiều thế kỷ, khu di tích Phật viện Đồng Dương đã bị tàn phá nặng nề bởi chiến tranh và sự tác động của thiên tai, hiện chỉ còn mảng tường tháp được gọi là tháp Sáng cùng với nền móng các công trình kiến trúc, một số vật trang trí bị vùi lấp.\nPhật viện có diện tích khoanh vùng bảo vệ là 5,3ha, trong khu vực này có 11 nhà dân, hơn 100 ngôi mộ và đất hoa màu của dân.\nTháp Sáng đang được chống đỡ bằng cách quây sắt chằng chịt, các mảng tường mục, xuống cấp, nguy cơ đổ sập bất cứ lúc nào. Xung quanh cỏ dại mọc um tùm, nhìn hoang vu, nhếch nhác, người dân chạnh lòng cho di tích.\nÔng Nguyễn Thanh Hồng - giám đốc Sở Văn hóa, Thể thao và Du lịch Quảng Nam - cho hay Phật viện Đồng Dương mặc dù là di tích cấp quốc gia đặc biệt nhưng nó gần như là phế tích.\nHiện chỉ còn mỗi tháp Sáng cũng đang xuống cấp, toàn bộ thông tin về giá trị chủ yếu căn cứ vào các tư liệu nghiên cứu của Viện Viễn Đông Bác cổ, các chuyên gia người Pháp để lại và qua nhiều hội thảo khoa học của các chuyên gia, nhà nghiên cứu.\nHiện nay cần phải có một dự án quy hoạch tổng thể về bảo tồn và phát huy giá trị di tích, tuy nhiên muốn có dự án lớn phải đi từ các dự án thành phần.\nCụ thể là di dời hơn 120 ngôi mộ đang nằm trong vùng lõi di tích này, bồi thường đất sản xuất lâu đời của người dân nằm trong vùng lõi để khoanh vùng bảo vệ.\nBên cạnh đó thực hiện dự án khảo cổ, khai quật, thám sát để có chính xác phần móng dưới lòng đất, xong mới lập quy hoạch tổng thể, việc này tỉnh đã tính hết nhưng chưa đủ nguồn lực.\nTheo ông, hiện tỉnh đã có kinh phí và đang trình Bộ Văn hóa, Thể thao và Du lịch thẩm định hồ sơ để trùng tu cấp thiết tháp Sáng, chống sụp đổ.\nDự kiến năm 2025 sẽ bố trí nguồn kinh phí thực hiện di dời mộ và bồi thường đất sản xuất cho người dân.\nSau đó tiếp tục bố trí nguồn thực hiện khảo cổ, thám sát và khai quật, xong hết và đủ cứ liệu sẽ lập dự án quy hoạch bảo tồn, phục dựng, việc này sẽ tốn rất nhiều kinh phí.\nVà trong quý 1-2025 sẽ tổ chức hội thảo khoa học quốc gia Nghiên cứu, bảo tồn, phát huy giá trị di sản văn hóa Phật giáo Phật viện Đồng Dương.\nTrước đó UBND tỉnh Quảng Nam có quyết định phê duyệt chủ trương đầu tư dự án Tu bổ, gia cố, phục hồi và phát huy giá trị tháp Sáng thuộc di tích quốc gia đặc biệt Phật viện Đồng Dương.\nTrong đó tu bổ, gia cố di tích, khảo sát, đánh giá hiện trạng, khai quật, nghiên cứu khảo cổ khu vực quanh chân tháp với diện tích khoảng 500m2.\nThực hiện các can thiệp bảo tồn khu vực quanh chân tháp, bao gồm các công việc: tu bổ chống sạt đổ khối xây thân tháp cổng hiện trạng, tu bổ phục hồi phần móng, phục hồi bậc cấp cửa chính, tu bổ phục hồi hai cửa bên, bậc cấp bên, chống mối công trình, bảo quản gia cố bề mặt gạch... Tổng mức đầu tư dự án 12 tỉ đồng.\nÔng Hồng cho biết tỉnh đang xin ý kiến Bộ Văn hóa, Thể thao và Du lịch về kỹ thuật vì di tích quốc gia đặc biệt phải được bộ thẩm định.",
    "author": "LÊ TRUNG",
    "date": "21/10/2024 17:07 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/chanh-long-phat-vien-dong-duong-chi-con-thap-sang-chuc-cho-nga-do-20241021153316012.htm",
    "audio_podcast": null,
    "comments": null
}