{
    "postId": "20241022140102378",
    "title": "Giá vàng nhẫn tăng như vũ bão, vượt 87 triệu đồng/lượng",
    "content": "Hôm nay, 22-10, nhiều công ty vàng đã tăng mạnh giá vàng nhẫn 9999 lên trên 87 triệu đồng/lượng. Đây cũng là mức giá cao nhất từ trước đến nay.\nGiá vàng miếng SJC cũng tăng thêm 1 triệu đồng/lượng, tiến sát mốc 90 triệu đồng/lượng.\nChiều nay, giá vàng thế giới ở mức 2.734,6 USD/ounce, tăng khoảng 6 USD/ounce so với hôm qua. Quy đổi theo tỉ giá niêm yết tại ngân hàng, giá vàng thế giới tương đương 83,91 triệu đồng/lượng.\nGiá vàng thế giới tăng kéo giá vàng miếng SJC bán ra tại Công ty SJC và 4 ngân hàng trong nhóm Big4 tăng thêm 1 triệu đồng/lượng, lên mức 89 triệu đồng/lượng.\nGiá vàng nhẫn cũng tiếp đà đi lên.\nCông ty SJC tăng giá bán vàng nhẫn 9999 thêm 1,1 triệu đồng/lượng, lên mức 86,8 triệu đồng/lượng. Giá mua vào cũng tăng thêm 1,1 triệu đồng/lượng, lên mức 85,5 triệu đồng/lượng.\nChênh lệch giá mua - bán duy trì ở mức 1,3 triệu đồng/lượng.\nTại Công ty Bảo Tín Minh Châu, giá bán vàng nhẫn tăng vọt từ 85,68 triệu đồng/lượng lên 87,38 triệu đồng/lượng, tương đương mức tăng 1,7 triệu đồng/lượng.\nTương tự, Công ty DOJI cũng tăng giá bán vàng nhẫn 9999 từ mức 85,7 triệu đồng/lượng lên 87,2 triệu đồng/lượng.\nNhư vậy, sau nhiều ngày rượt đuổi, giá vàng nhẫn 9999 và giá vàng miếng SJC lại một lần nữa thu ngắn khoảng cách còn 1,62 triệu đồng/lượng.\nSo với giá vàng thế giới quy đổi, giá vàng miếng SJC đang cao hơn 5,09 triệu đồng/lượng, trong khi đó giá vàng nhẫn đang cao hơn từ 2,99 - 3,47 triệu đồng/lượng.\nNăm nay là một năm kỷ lục của giá vàng. Giá vàng thế giới đã tăng hơn 31% và hơn 30 lần lập kỷ lục giá mọi thời đại.\nChỉ trong tuần trước, giá vàng thế giới đã tăng khoảng 2,4% do tin tức về căng thẳng ở Trung Đông. Thêm vào đó việc Ngân hàng Trung ương châu Âu (ECB) có đợt giảm lãi suất thứ ba trong năm nay tiếp tục trợ lực cho giá vàng.\nTrên thị trường tài chính Mỹ, giới đầu tư đang nghiêng về khả năng cựu tổng thống Donald Trump tái đắc cử. Thông tin này cũng cộng hưởng để góp phần đẩy giá vàng đi lên.\nGần đây nhiều chuyên gia dự báo giá vàng sẽ lên mức 2.941 USD/ounce trong 12 tháng tới, thậm chí chạm 3.000 USD/ounce trong năm 2025.\nHiện nhà đầu tư đang đặt cược khả năng gần 91% Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất 0,25% trong cuộc họp tới. Số khác dự báo khả năng Fed không hạ lãi suất.\nMời bạn đọc xem cập nhật diễn biến giá vàng trong nước TẠI ĐÂY.",
    "author": "ÁNH HỒNG",
    "date": "22/10/2024 14:18 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/gia-vang-nhan-tang-nhu-vu-bao-vuot-87-trieu-dong-luong-20241022140102378.htm",
    "audio_podcast": null,
    "comments": null
}