{
    "postId": "20241025231309427",
    "title": "Nga phản hồi tin Tổng thống Putin bí mật liên lạc với ông Elon Musk",
    "content": "Điện Kremlin phủ nhận thông tin Tổng thống Putin thường xuyên bí mật liên lạc với tỉ phú Elon Musk từ năm 2022.\nTheo Hãng tin AFP, ngày 25-10, người phát ngôn Điện Kremlin Dmitry Peskov trả lời họp báo về thông tin Tổng thống Nga Vladimir Putin đang duy trì liên lạc thường xuyên với tỉ phú giàu nhất thế giới Elon Musk.\nThông tin được báo Wall Street Journal đăng ngày 24-10. Ông Putin theo đó được cho đã thảo luận các vấn đề cá nhân lẫn chính trị với ông Musk trong những cuộc hội thoại bí mật giữa hai người.\nBài báo còn cho rằng Tổng thống Nga đã thay mặt Chủ tịch Trung Quốc Tập Cận Bình yêu cầu ông Musk tránh kích hoạt dịch vụ Internet vệ tinh Starlink tại Đài Loan.\nÔng Peskov phản hồi về những khẳng định trên: \"Tất cả đều không đúng. Những thông tin được đăng trên tờ báo đó tuyệt đối sai lệch\".\nNgười phát ngôn Điện Kremlin cho biết ông Putin \"chỉ có một lần liên lạc với ông Musk hồi trước năm 2022\" bằng hình thức điện đàm.\n\"Đó là cuộc hội thoại mang tính trao đổi thông tin. Họ trò chuyện về những công nghệ mang tính tầm nhìn hoặc những công nghệ của tương lai.\nCuộc gọi có thời lượng trung bình. Đó là lần duy nhất hai người trò chuyện. Sau đó không còn liên lạc nào giữa Tổng thống Putin và ông Musk nữa. Mọi tuyên bố về việc này đều không đúng\", ông Peskov tuyên bố.\nĐại diện Điện Kremlin cũng khẳng định bài báo của Wall Street Journal chỉ là một trong vô vàn \"câu chuyện giả trong một cuộc bầu cử bị đẩy đến mức nóng nhất tại Mỹ\".\n\"Cuộc đua đã gần đến vạch đích. Các bên đối đầu sẽ không từ thủ đoạn nào. Một tuần trước, họ nói rằng ông Putin trò chuyện thâu đêm suốt sáng với ông Trump, giờ họ vu ông ấy nói chuyện với ông Musk\", ông Peskov đánh giá.\nTuyên bố trên ám chỉ những gì được viết trong cuốn War vừa được xuất bản của nhà báo kỳ cựu Bob Woodward. Trong đó khẳng định ông Trump từng bí mật gửi kit xét nghiệm COVID-19 cho ông Putin khi còn làm tổng thống, cũng như thường xuyên liên lạc với Tổng thống Nga sau khi rời Nhà Trắng.",
    "author": "NGỌC ĐỨC",
    "date": "25/10/2024 23:28 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/nga-phan-hoi-tin-tong-thong-putin-bi-mat-lien-lac-voi-ong-elon-musk-20241025231309427.htm",
    "audio_podcast": null,
    "comments": null
}