{
    "postId": "20241022171011023",
    "title": "Phát triển văn hóa đọc để xây dựng người Hà Nội thanh lịch, văn minh",
    "content": "Gần đây, khi xuân về, người Hà Nội có thêm một ‘tập tục’ mới: đi Phố Sách Xuân. Còn tháng 4, Ngày Sách và Văn hóa đọc Việt Nam, đến Văn Miếu dự hội sách; tháng 10 lại ghé bờ hồ thăm Hội sách Hà Nội.\nSở Thông tin và Truyền thông Hà Nội vừa có báo cáo tổng kết thực hiện Chương trình số 06 ngày 17-3-2021 của Thành ủy Hà Nội (khóa XVII) về Phát triển văn hóa, nâng cao chất lượng nguồn nhân lực, xây dựng người Hà Nội thanh lịch, văn minh giai đoạn 2021-2025 với nhiều tín hiệu rất tích cực.\nTheo báo cáo, thời gian qua Hà Nội đã có nhiều hoạt động phát triển văn hóa đọc, xây dựng người Hà Nội thanh lịch, văn minh.\nVào dịp Tết Nguyên đán, Sở Thông tin và Truyền thông Hà Nội lại phối hợp UBND quận Hoàn Kiếm tổ chức Phố Sách Xuân, với nhiều hoạt động hấp dẫn.\nNhững ngày xuân, phố sách được trang trí thật đẹp, đầy sắc xuân, và tất nhiên là những cuốn sách đẹp, sách hay để chào đón bạn đọc.\nPhố sách được khai mạc từ rất sớm, ngay mùng 3 Tết, nhằm đúng ngày \"Tết thầy\" nên càng có ý nghĩa.\nPhố sách những ngày xuân thành một điểm đến vui chơi mới của người Hà Nội. Ở đó, cha mẹ thảnh thơi cùng các con đi mua sách, vui vầy như nhận được \"lộc chữ\" đầu năm.\nCác bạn trẻ cũng kéo nhau đến đây cùng vui vầy với sách.\nVào tháng 4, dịp kỷ niệm Ngày Sách và Văn hóa độc Việt Nam 21-4, phố sách cũng tràn ngập các hoạt động cho sách, trở thành một điểm đến với sách của người dân thủ đô, cùng với Văn Miếu - Quốc Tử Giám là nơi tổ chức hội sách chào mừng Ngày Sách và Văn hóa đọc Việt Nam.\nTheo Sở Thông tin và Truyền thông Hà Nội, năm 2024, nhằm khuyến khích các hoạt động phát triển văn hóa đọc, góp phần duy trì, lan tỏa văn hóa đọc trong nhân dân thủ đô, Sở Thông tin và Truyền thông và các sở, ngành, đơn vị của thành phố đã phối hợp Cục Xuất bản, In và Phát hành tổ chức lễ khai mạc và hội sách chào mừng Ngày Sách và Văn hóa đọc Việt Nam lần thứ ba tại di tích Văn Miếu - Quốc Tử Giám và triển khai các hoạt động phát triển văn hóa đọc trên địa bàn thành phố.\nLễ khai mạc Ngày Sách và Văn hóa đọc Việt Nam lần thứ ba năm 2024 được tổ chức tối 17-4-2024 đã để lại ấn tượng sâu sắc với nhân dân, bạn đọc thủ đô và cả nước với màn trình diễn ánh sáng 3D maping tôn vinh truyền thống hiếu học của người Việt Nam, truyền thống tôn sư trọng đạo, vai trò và sự phát triển của ngành xuất bản trong việc nâng cao dân trí, phát triển văn hóa…\nSau hai năm gián đoạn vì dịch COVID-19, từ năm 2022 đến nay, Sở Thông tin và Truyền thông Hà Nội đã phối hợp Thành Đoàn Hà Nội, UBND quận Hoàn Kiếm, Cục Xuất bản, In và Phát hành, và các cơ quan, các đơn vị liên quan tổ chức Hội sách Hà Nội tại khu vực phố đi bộ Hồ Hoàn Kiếm.\nHội sách Hà Nội có sự tham gia của nhiều đơn vị xuất bản tiêu biểu và các hoạt động giao lưu tác giả - tác phẩm, tạo hiệu ứng lan tỏa văn hóa đọc, thiết thực xây dựng, khuyến khích thói quen đọc sách và phát triển phong trào đọc sách trong cộng đồng, hướng tới xây dựng xã hội học tập, xây dựng người Hà Nội thanh lịch, văn minh.\nTrong tiết thu dịu mát, bên hồ nước trong xanh, người Hà Nội từ người lớn đến trẻ nhỏ say mê đắm chìm trong thế giới sách vô cùng phong phú. Đi hội sách mùa thu bên bờ hồ Gươm lộng gió đang thành một thói quen mới của người Hà Nội.\nNhững năm qua, Sở Thông tin và Truyền thông Hà Nội cũng tuyên truyền, vận động các đơn vị xuất bản, phát hành sách trên địa bàn thành phố tích cực tham gia các sự kiện triển lãm sách, hội sách (trực tuyến và trực tiếp, trong và ngoài nước) nhằm thúc đẩy các hoạt động văn hóa đọc, giao lưu, hội nhập quốc tế.\nTính từ năm 2021 đến nay, Sở Thông tin và Truyền thông Hà Nội đã thực hiện cấp gần 100 giấy phép tổ chức hội chợ, triển lãm xuất bản phẩm cho các cá nhân, tổ chức trên địa bàn thành phố.\nNăm 2025, tiếp tục đổi mới, nâng cao hiệu quả tổ chức các hoạt động phát triển văn hóa đọc; \nĐẩy mạnh hợp tác quốc tế trong lĩnh vực xuất bản, góp phần nâng cao chất lượng toàn diện hoạt động xuất bản thành phố. \nPhối hợp Sở Văn hóa và Thể thao và các đơn vị liên quan triển khai thực hiện quyết định của Thủ tướng Chính phủ về tổ chức Ngày Sách và Văn hóa đọc Việt Nam trên toàn quốc;\nThời gian tới, Sở Thông tin và Truyền thông Hà Nội tiếp tục triển khai mạnh mẽ Kế hoạch số 62 năm 2020 của UBND thành phố Hà Nội về phát triển văn hóa đọc thành phố Hà Nội đến năm 2025, định hướng đến năm 2030 nhằm xây dựng, khuyến khích và phát triển thói quen đọc sách, phong trào đọc sách trong cộng đồng, góp phần xây dựng xã hội học tập và người Hà Nội thanh lịch, văn minh.\nTham mưu tổ chức gian hàng Hà Nội - Việt Nam tại Hội chợ sách quốc tế Frankfurt (Đức) năm 2025 nhằm quảng bá, giới thiệu các tác phẩm sách tiêu biểu của Hà Nội và Việt Nam ra thế giới; tăng cường hội nhập quốc tế trong lĩnh vực xuất bản; kết hợp quảng bá văn hóa, du lịch Hà Nội - Việt Nam.",
    "author": "THIÊN ĐIỂU",
    "date": "22/10/2024 18:57 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/phat-trien-van-hoa-doc-de-xay-dung-nguoi-ha-noi-thanh-lich-van-minh-20241022171011023.htm",
    "audio_podcast": null,
    "comments": null
}