{
    "postId": "20241029111501883",
    "title": "Hồ Xuân Hương phiên bản cải lương gặp gỡ khán giả miền Tây",
    "content": "Sau bản chèo, kịch nói, kịch bản của tác giả Nguyễn Đức Minh về Bà chúa thơ Nôm Hồ Xuân Hương đã có thêm bản cải lương với tên gọi Xuân Hương nữ sĩ.\nVở cải lương về bà Hồ Xuân Hương do Đoàn Hoa Mai (thuộc Nhà hát Cải lương Hà Nội) dàn dựng tham gia Liên hoan cải lương toàn quốc 2024 đang diễn ra tại thành phố Cần Thơ.\nXuân Hương nữ sĩ do Diệu Hạnh chuyển thể cải lương và NSND Hoàng Quỳnh Mai dàn dựng.\nXuân Hương nữ sĩ trình làng khán giả miền Tây vào tối 28-10 tại Trung tâm Văn hóa thành phố Cần Thơ là bản dựng cải lương đầu tiên của vở.\nVở bước đầu tạo cảm tình với khán giả bởi cảnh trí sáng đẹp, tạo được chất thơ cho vở diễn về nữ sĩ tài hoa có một không hai.\nTrang phục đẹp, nghệ sĩ ca diễn chỉn chu. Hoàng Quỳnh Mai đã có những lớp dựng nữ tính, thể hiện khao khát đàn bà, sự bức bối với những gông xiềng định kiến.\nTuy nhiên, dù vậy vẫn có những lớp diễn hơi khuôn khổ, tiết tấu bị trì nên giảm sức hút cho vở.\nHồ Xuân Hương là nữ sĩ có nhiều đàn ông vây quanh nhưng các nhân vật như Tổng Cóc, Trần Phúc Hiển, thầy đồ chột, thầy đồ ngọng… hóa trang và ca diễn có phần na ná nhau nên nhiều khán giả hơi nhầm lẫn, khó phân biệt \"ông nào là ông nào\".\nThời gian qua, công chúng xôn xao trước thông tin nhà nghiên cứu Nghiêm Thị Hằng xin phép được khai quật ngôi mộ cổ ở Tam Kỳ, Quảng Nam nghi là mộ của nữ sĩ Hồ Xuân Hương. Tỉnh Quảng Nam đã thông báo không đồng ý với đề nghị này.\nTuy nhiên, công chúng vẫn tiếp tục quan tâm và có nhiều ý kiến về câu chuyện này. Qua đó có thể thấy những gì liên quan đến Bà chúa thơ Nôm Hồ Xuân Hương vẫn được đời sau chú ý và muốn tìm hiểu.\nTrong Liên hoan cải lương năm nay, Nhà hát Cải lương Hà Nội dẫn đầu với 3 vở dự thi.\nSáng 27-10, nhà hát đã thi diễn vở Sóng dậy giữa vương triều. Sau vở Xuân Hương nữ sĩ, tối 29-10, nhà hát sẽ thi tiếp vở cải lương Muôn dặm vì chồng.\nĐây là vở cải lương được khá nhiều đơn vị cải lương miền Nam dàn dựng. \nVở là cuộc hành trình gian khó của bà Nguyễn Thị Tồn kêu oan cho chồng là ông Bùi Hữu Nghĩa.\nVì là câu chuyện của nhân vật lịch sử miền Tây, lại được một đoàn cải lương phía Bắc dàn dựng nên được người làm nghề trông đợi.\nHơn nữa, lần này vở lại được diễn trên chính quê hương ông Bùi Hữu Nghĩa nên càng thêm ý nghĩa. Trước khi thi diễn, ê kíp nghệ sĩ Nhà hát Cải lương Hà Nội cũng đã đến viếng khu tưởng niệm mộ Thủ khoa Bùi Hữu Nghĩa ở phường Bình Thủy, thành phố Cần Thơ.\nNơi đây cũng rất gần trường cấp 3 mang tên ông Bùi Hữu Nghĩa.",
    "author": "LINH ĐOAN",
    "date": "29/10/2024 11:54 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ho-xuan-huong-phien-ban-cai-luong-gap-go-khan-gia-mien-tay-20241029111501883.htm",
    "audio_podcast": null,
    "comments": null
}