{
    "postId": "20241028223556532",
    "title": "Bỏ công việc, mở khách sạn cho thú cưng",
    "content": "Cặp vợ chồng Tommaso D'Ovidio và Kenya-Jade Pinto từng mơ ước bỏ công việc văn phòng để tự kinh doanh, chăm sóc thú cưng. Tưởng chỉ là ý nghĩ thoáng qua nhưng cặp đôi thuộc thế hệ millennials này đã quyết tâm và biến giấc mơ thành hiện thực.\nD'Ovidio đã từ bỏ sự nghiệp công nghệ để bước vào một công việc không ngờ tới nhưng đầy ý nghĩa là chăm sóc những chú chó Dachshund.\nCùng với mẹ của Pinto - bà Kimberly (57 tuổi) - họ đã khởi nghiệp với Kevin's House, một khách sạn dành riêng cho chó Dachshund tại Toronto (Canada).\nDoanh nghiệp của họ gần đây đã được chia sẻ trên Instagram@kevinshouse.to và thu hút sự chú ý rộng rãi. Video được tải lên hồi tháng 9 cho thấy D'Ovidio (35 tuổi) chào đón nhiều chú chó Dachshund với dáng vẻ háo hức trước cửa nhà. \nVideo này nhanh chóng thu hút sự quan tâm và cộng hưởng với những người yêu thú cưng trên toàn thế giới.\nQuyết định mở nơi nghỉ dưỡng chỉ dành cho Dachshund của gia đình này được truyền cảm hứng từ thú cưng của gia đình họ - Kevin - một cô chó Dachshund thân thiện với niềm yêu thích đặc biệt với đồng loại. \n\"Tommaso và tôi bắt đầu chăm sóc chó Dachshund chỉ hơn một năm trước khi anh ấy quyết định thay đổi sự nghiệp dù đang ở giữa một bước ngoặt lớn trong sự nghiệp công nghệ của mình\" - Pinto (34 tuổi) chia sẻ.\nCó điều gì đó không đúng với Tommaso. Mặc dù đó là quyết định khó khăn cả về mặt cảm xúc và tài chính nhưng đó là lựa chọn đúng đắn. Pinto nói điều đó cũng có nghĩa là họ có nhiều không gian và thời gian hơn để làm điều gì đó táo bạo. \nNguồn cảm hứng cho việc kinh doanh tập trung vào thú cưng này xuất phát từ nhu cầu xã hội đặc biệt của Kevin. Cặp đôi này đã tập trung phát triển doanh nghiệp của mình để đáp ứng nhu cầu xã hội của chú chó cưng.\nTheo Pinto, Kevin chỉ thích những chú chó Dachshund nên việc nhìn thấy cuộc sống của Kevin đầy đủ, phong phú và tràn đầy niềm vui càng khiến họ tiếp tục. Dù có những mặt tích cực nhưng hành trình của cặp đôi này có không ít thử thách. \nD'Ovidio bắt đầu theo học thạc sĩ kiến trúc vào tháng 9, hai vợ chồng đã cân nhắc việc thu hẹp doanh nghiệp mới phát triển. Tuy nhiên, chính sự ủng hộ của khách hàng cùng cảm xúc với doanh nghiệp mới đã dẫn họ đến một giải pháp đầy bất ngờ, họ quyết định thuê mẹ mình làm toàn thời gian tại khách sạn dành cho thú cưng mới lập.\nKevin's House khai thác một thị trường ngách, không chỉ tập trung vào việc chăm sóc chó mà còn tạo ra một trải nghiệm riêng biệt dành riêng cho giống chó này. \nDachshund nổi tiếng với vóc dáng nhỏ, tính cách đặc trưng và sở thích xã hội riêng có thể nói đã tìm thấy một môi trường phù hợp tại nơi đây.\n\"Những chú chó xúc xích dạy bạn nhiều điều\" - Pinto nói và thêm rằng: \"Chúng không giống như những giống chó khác vì chúng không trao tình yêu vô điều kiện ngay từ lần gặp đầu tiên, mà ở chúng cần có sự tin tưởng được xây dựng và duy trì lâu dài\".",
    "author": "BÌNH MINH",
    "date": "29/10/2024 08:18 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/bo-cong-viec-mo-khach-san-cho-thu-cung-20241028223556532.htm",
    "audio_podcast": null,
    "comments": null
}