{
    "postId": "20241003115216418",
    "title": "Nhịn ăn giảm cân, thanh lọc, lợi đâu chưa thấy đã thấy hại",
    "content": "Thông tin người đàn ông 41 tuổi ở Bắc Giang nhịn ăn, uống nước ion kiềm pha muối 18 ngày để thanh lọc, dẫn đến suy kiệt cơ thể và suýt mất mạng khiến nhiều người lo ngại về phương pháp này.\nVới mong muốn giảm cân, thanh lọc cơ thể, thon gọn ngoại hình…, một số bạn trẻ chọn cách nhịn ăn, có cả những cách nhịn ăn phản khoa học, gây hại sức khỏe.\nViệc nhịn ăn và uống nước ion kiềm pha muối lâu ngày là thiếu cơ sở khoa học. Uống nước ion kiềm trong thời gian dài, hàm lượng lớn có thể thay đổi mức pH bình thường của cơ thể, gây buồn nôn, co giật cơ, run tay chân... Uống nước kiềm kết hợp việc nhịn ăn khiến cơ thể suy kiệt.\nVề phương pháp nhịn ăn, có thể giúp giảm cân, thanh lọc cơ thể nhưng cần cân nhắc vì tiềm ẩn nhiều nguy cơ cho sức khỏe.\nViệc giảm lượng calo nạp vào mỗi ngày là rất quan trọng trong việc giảm cân. Thực tế, một số bạn áp dụng việc nhịn ăn trong khoảng thời gian dài, chẳng hạn phương pháp nhịn ăn gián đoạn nhằm đốt cháy chất béo.\nCách này có tác dụng giảm cân, giảm hàm lượng cholesterol máu, giảm lượng đường trong máu…\nTuy nhiên, không phải ai cũng phù hợp với phương pháp nhịn ăn, vì có thể dẫn đến thiếu dinh dưỡng, gây hại cho sức khỏe. Đặc biệt, những người đang gặp vấn đề sức khỏe càng dễ gặp nguy cơ nếu nhịn ăn.\nNhịn ăn không hợp lý có thể khiến cơ thể thiếu hụt vitamin và khoáng chất, suy nhược, giảm sức đề kháng, ảnh hưởng hệ tiêu hóa, trí nhớ…\nDo đó, việc giảm cân và thanh lọc cơ thể nên được thực hiện một cách an toàn và có khoa học, tránh các phương pháp cực đoan gây hại sức khỏe.\nTrước khi áp dụng bất kỳ chế độ ăn kiêng nào, bạn trẻ nên tìm hiểu thông tin từ các nguồn uy tín và tham khảo ý kiến chuyên gia, bác sĩ.\nĐiều quan trọng khi giảm cân là cắt giảm được lượng calo nhưng vẫn duy trì đủ bữa ăn trong ngày.\nThay vì nhịn ăn, bạn trẻ nên hướng đến các phương pháp giảm cân an toàn, bền vững như có chế độ ăn hợp lý, lối sống lành mạnh.\nBạn trẻ nên ăn đủ bữa với các loại thực phẩm tốt cho sức khỏe. Cần ăn đa dạng các loại thực phẩm, ăn đủ các loại chất xơ, chất đạm. Giảm đồ ngọt, các loại chất béo bão hòa như mỡ, bơ thực vật, phủ tạng động vật…\nVề chế độ ăn, chúng ta hạn chế ăn các loại thức ăn nhanh, đồ chiên xào, nước ngọt… vì nhiều calo nhưng ít hàm lượng dinh dưỡng.\nTa chú ý ăn nhiều rau củ, trái cây vì chúng nhiều chất xơ và vitamin, khoáng chất, ít calo, giúp no lâu và dễ kiểm soát cân nặng hơn.\nBên cạnh đó, ta có thể dùng các loại thịt trắng như thịt gà, vịt, cá; các loại chất béo từ dầu ô liu, cá hồi…; tinh bột từ khoai lang, yến mạch (quá trình tiêu hóa lâu hơn, no lâu hơn).\nBạn trẻ cũng cần chú ý uống đủ lượng nước (1,5 - 2 lít/ngày) nhằm hỗ trợ quá trình trao đổi chất, thanh lọc cơ thể, chuyển hóa mỡ thừa thành năng lượng. Tránh uống các loại nước ngọt, nước uống có cồn như rượu, bia.\nBên cạnh chế độ ăn lành mạnh, bạn trẻ cần duy trì thói quen tập thể dục.\nCác bạn có thể ghi lại quá trình ăn uống, tập luyện để theo dõi, có sự điều chỉnh khi cần thiết.\nBạn trẻ có thể tập luyện bằng cách đi bộ, đạp xe, tập yoga, bơi lội… Cùng với việc tăng cường các hoạt động hằng ngày, giúp tiêu hao calo hiệu quả hơn.\nKhông chỉ tập thể dục, bạn trẻ cần chú ý giấc ngủ. Việc không ngủ đủ giấc 7 - 8 giờ mỗi đêm có thể ảnh hưởng đến hormone và làm tăng cảm giác thèm ăn. Giấc ngủ có vai trò quan trọng, ảnh hưởng lớn đến cân nặng, nguy cơ thừa cân nếu không ngủ đủ.\nMột yếu tố quan trọng nữa là bạn trẻ cần tập thói quen quản lý căng thẳng. Sự căng thẳng có thể dẫn đến việc ăn uống không kiểm soát, khó duy trì sức khỏe tổng thể, ảnh hưởng cân nặng.\nBạn trẻ có thể tập yoga, thiền, hít thở sâu, đi bộ, tập thể dục... Những phương pháp này giúp giảm lo âu, căng thẳng, cải thiện sức khỏe, thư giãn, giúp tăng khả năng tập trung. Tập thể dục, đi bộ còn giúp cơ thể giải phóng hormone tạo cảm giác vui vẻ.",
    "author": "BS CKII HUỲNH TẤN VŨ (BỆNH VIỆN ĐẠI HỌC Y DƯỢC TP.HCM - CƠ SỞ 3)",
    "date": "18/10/2024 05:38 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nhin-an-giam-can-thanh-loc-loi-dau-chua-thay-da-thay-hai-20241003115216418.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241003115216418.m4a",
    "comments": [
        {
            "commentId": "a8611c62-40a2-4917-b7cd-22933c28b25a",
            "author": "thie****@gmail.com",
            "text": "Dưới một bài báo tháng trước trên TTO, tôi có kể lại quá trình giảm cân, chữa béo phì của 2 bố con tôi. Ý kiến tôi rất dài. Nay, xin tóm tắt mong ai đó đang trong tình trạng thừa cân, béo phì tham khảo.... Lúc bắt đầu vào chữa bệnh, tôi cao 1,76m, cân nặng 102kg. Con trai tôi 16 tuổi, cao 1,78m, nặng 99kg, học lớp 10. Vợ tôi lo lắng lâm, đã mua lá sen nấu nước uống hơn 6 tháng,  tập gym, tập bơi, đánh cầu lông. Tất cả vô ích, mà nguy cơ mắc bệnh ngoài da, và mât. Tôi ngộ ra, sức khỏe là quý nhất. Bỏ hẳn nhậu nhẹt bê tha. Hai bố con xác định quyết tâm giảm cân. Về ăn uống: giảm hẳn  thịt đỏ động vật, thịt gia cầm. Ăn cá, mua xương về ninh kỹ, lấy nước làm lẩu. Tìm mua rau an toàn để nhúng lẩu cá. Ăn nhiều rau. Vẫn ăn cơm, bún, bánh phở, miến dong. Nước ninh xương để nguội, cho tủ lạnh, vớt mỡ để xào rau.  Về tập thể dục: Thức dậy lúc 4 giờ 30', vệ sinh răng miệng. Khởi động và chạy bộ đến 6 giờ hơn, về tắm, ăn sáng, đi làm, đi học. Chiều, hết giờ làm, 17 giờ, đón con ra sân vận động, tập chạy dến 18 giờ 30', về ăn tối.   Ròng rã hơn 2 năm, đã nhiều lần nước mắt con rơi và sự ca thán của vợ. Kết quả, con tôi giảm về 72 kg, tôi còn 74 kg. Đến nay, qua nhiều năm cân nặng của tôi là 76 kg. Con trai vẫn giữ trọng lượng 72 kg. Tôi đã 70 tuổi, hơn 64 năm chưa uống một viên kháng sinh nào. Chưa phải vô viện nằm qua một đêm. Mới khám tổng quát SK 2 lần. Xin đừng nghe ai tư vấn, uống thuốc giảm béo, giảm cân. Ăn uống và tập chạy bền bỉ.+",
            "date": "2024-10-18T08:11:09.7933412",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "6"
                }
            ],
            "replies": []
        },
        {
            "commentId": "166e5d6a-6412-4fc6-8a8e-9f5d50c95a60",
            "author": "Anh Bảo ",
            "text": "Tôi 51 tuổi đã giảm cân từ 74kg xuống còn 66kg trong vòng 6 tháng, vòng bụng 96cm giảm còn 84cm mà không ăn kiêng, các bạn chỉ cần tập các bài chạy bộ 1.500 bước, giật cân kinh 1.500 lần, nhảy dây 300 cái, hít... đất 35 cái, gập bụng 40 cái, chống đẩy dựa vào cạnh bếp cạnh bàn lan can sân thượng 100   cái, tuần tập 4 lần mỗi lần 1h bỏ rượu bia mà không cần ăn kiêng đảm bảo sau 2 tháng là thấy có hiệu quả  như tôi.+",
            "date": "2024-10-18T08:37:24.1578162",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "19eab605-8b52-4331-a753-1c726d77921d",
            "author": "Anh Bảo ",
            "text": "TB: cái quan trọng của việc giảm cân là phải kiên trì và duy trì cân nặng sau khi giảm cân (khi người thân đang ngủ thì mình đã thức) các bạn tham khảo bài tập giảm cân của mình chia sẻ như ở trên thì... nên lưu ý các khớp gối tay và chân, chỉ nên tập vừa sức và nâng cao từ từ.+",
            "date": "2024-10-18T09:31:49.3362364",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": [
                {
                    "commentId": "656ceb76-ffe0-4178-879b-c48aeff07f4b",
                    "author": "Anh Bảo ",
                    "text": "@Xuân Thương: Mình tập lúc 5h - 6h sáng, hôm nào bận thì chiều tối đi bộ nhanh kết hợp chạy, lúc mới tập thì khó khăn lắm phải kiên trì nhiều mới có kết quả, đến nay đã quen, về ăn uống thì bớt tinh bột tăng rau xanh và cá, trứng, thịt gà, bớt thịt đỏ vì mình bị gút và mỡ máu, mỡ gan, đến nay các chỉ số gan, máu đã trở lại bình thường và không phải uống thuốc gút nữa. Bạn nên bỏ rượu bia để hiệu quả trong việc giảm cân nhé. Bây giờ sức khỏe của mình đã tăng lên nhiều.",
                    "date": "2024-10-18T12:35:54.366459",
                    "reactions": []
                },
                {
                    "commentId": "c0ca5a39-2e28-4bbd-9246-ee0cda7307b5",
                    "author": "Xuân Thương",
                    "text": "Hay quá. Anh có thể chia sẻ cụ thể lịch tập mỗi ngày và chế độ ăn không ạ. Cảm ơn anh!",
                    "date": "2024-10-18T10:37:42.9320249",
                    "reactions": []
                }
            ]
        },
        {
            "commentId": "656ceb76-ffe0-4178-879b-c48aeff07f4b",
            "author": "Anh Bảo ",
            "text": "@Xuân Thương: Mình tập lúc 5h - 6h sáng, hôm nào bận thì chiều tối đi bộ nhanh kết hợp chạy, lúc mới tập thì khó khăn lắm phải kiên trì nhiều mới có kết quả, đến nay đã quen, về ăn uống thì bớt tinh bột tăng rau xanh và cá, trứng, thịt gà, bớt thịt đỏ vì mình bị gút và mỡ máu, mỡ gan, đến nay các chỉ số gan, máu đã trở lại bình thường và không phải uống thuốc gút nữa. Bạn nên bỏ rượu bia để hiệu quả trong việc giảm cân nhé. Bây giờ sức khỏe của mình đã tăng lên nhiều.",
            "date": "2024-10-18T12:35:54.366459",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "c0ca5a39-2e28-4bbd-9246-ee0cda7307b5",
            "author": "Xuân Thương",
            "text": "Hay quá. Anh có thể chia sẻ cụ thể lịch tập mỗi ngày và chế độ ăn không ạ. Cảm ơn anh!",
            "date": "2024-10-18T10:37:42.9320249",
            "reactions": [],
            "replies": []
        }
    ]
}