{
    "postId": "20241023160032988",
    "title": "Kỳ vọng những dự án du lịch đẳng cấp quốc tế của Bà Rịa - Vũng Tàu",
    "content": "Trong thời gian tới, TP Vũng Tàu (Bà Rịa - Vũng Tàu) được xác định phát triển thành trung tâm du lịch chất lượng cao, đẳng cấp quốc tế. Ngay từ bây giờ, những dự án du lịch đẳng cấp đã và đang hình thành để hiện thực hóa mục tiêu nói trên.\nTỉnh Bà Rịa - Vũng Tàu đang xúc tiến triển khai dự án cảng tàu khách Vũng Tàu. Đây được đánh giá là cảng tàu khách có quy mô lớn nhất khu vực phía Nam, với tổng vốn đầu tư lên đến hàng ngàn tỉ đồng.\nTừ nhiều năm qua, Bà Rịa - Vũng Tàu là một trong ít địa phương có tàu khách quốc tế 5 sao ghé đến, đưa khách nước ngoài đi tham quan, mua sắm tại tỉnh này và các tỉnh lân cận.\nTuy nhiên, do chưa có cảng tàu khách chuyên biệt nên các tàu du lịch quốc tế 5 sao phải cập các cảng container ở Cái Mép - Thị Vải (thị xã Phú Mỹ). Nhu cầu cấp thiết là phải có cảng riêng cho tàu khách quốc tế.\nDo đó, trong những năm qua, tỉnh Bà Rịa - Vũng Tàu đẩy mạnh, quyết tâm tìm địa điểm, lập quy hoạch để xây dựng cảng tàu khách.\nLãnh đạo Sở Giao thông vận tải tỉnh Bà Rịa - Vũng Tàu cho biết mục tiêu lớn của dự án cảng tàu khách Vũng Tàu là trở thành động lực phát triển kinh tế - xã hội của tỉnh Bà Rịa - Vũng Tàu nói riêng và vùng Đông Nam Bộ nói chung. \nTheo đó, cảng là nơi sẽ tổ chức các sự kiện văn hóa, kinh tế và tổ chức lễ hội, quảng bá sản phẩm của tỉnh. Cũng như hình thành tổ hợp dịch vụ thương mại đạt tiêu chuẩn 5 sao tại cảng.\nMục tiêu cụ thể là cảng sẽ hỗ trợ cho sự hình thành và phát triển cảng cửa ngõ hành khách quốc tế, cảng đầu mối khu vực nhằm đáp ứng xu thế phát triển của vận tải biển Việt Nam và thế giới, thu hút một phần lượng hành khách trong khu vực và trên thế giới.\nTháng 10-2024, liên danh tư vấn dự án cảng tàu khách quốc tế Vũng Tàu đã báo cáo với lãnh đạo tỉnh Bà Rịa - Vũng Tàu về dự án này.\nÔng Phạm Anh Tuấn, tổng giám đốc Công ty cổ phần Tư vấn thiết kế cảng - kỹ thuật biển (Portcoast), đơn vị đứng đầu trong liên danh tư vấn Portcoast - Tediport - HPEC, cho biết vị trí cảng tàu khách quốc tế được xác định giáp nhà ga cáp treo ở Bãi Trước (TP Vũng Tàu), với khu nhà ga có tổng diện tích khoảng 9,9 ha.\nTrong nhà ga có kết hợp cửa hàng miễn thuế, văn phòng khách sạn và căn hộ du lịch, bến du thuyền, bãi xe taxi, xe buýt… Tổng chiều dài bến 420m, trong đó sàn đón khách dài 120m. Cầu cảng nối với bờ bằng cầu dẫn dài khoảng 700m. Bến thủy phi cơ được bố trí bến riêng phía đông, đông nam.\nSau khi nghe đơn vị tư vấn trình bày, Chủ tịch UBND tỉnh Bà Rịa - Vũng Tàu Nguyễn Văn Thọ giao các sở, ngành chức năng tìm phương án lựa chọn nhà đầu tư thực hiện toàn bộ dự án với diện tích lấn biển khoảng 10 ha, theo hình thức đấu giá. \nÔng Nguyễn Văn Thọ cũng yêu cầu phải hoàn thiện hồ sơ dự án tiền khả thi trong tháng 10-2024 và đề xuất tổ chức lấy ý kiến các nhà đầu tư quan tâm đến dự án trước khi trình cấp có thẩm quyền chấp thuận.\nTP Vũng Tàu đang triển khai dự án chỉnh trang đô thị dọc đường Thùy Vân, Bãi Sau, với tổng mức đầu tư khoảng 1.000 tỉ đồng. Trong đó quảng trường Thùy Vân là điểm nhấn của dự án.\nĐể làm công trình quảng trường Thùy Vân, TP Vũng Tàu đã tổ chức thi phương án thiết kế. Đây là công trình điểm nhấn của dự án chỉnh trang đô thị đường Thùy Vân, sẽ là nơi diễn ra các sự kiện chính trị, văn hóa, thể thao lớn của tỉnh Bà Rịa - Vũng Tàu.\nSau một thời gian tuyển chọn, TP đã chọn phương án thiết kế của Công ty TNHH tư vấn thiết kế và đầu tư xây dựng Dico House. Trị giá giải thưởng là 200 triệu đồng.\nTheo đánh giá của TP Vũng Tàu, phương án này có ý tưởng sáng tạo độc đáo, mang tính thời đại và tính biểu tượng cao cho thương hiệu du lịch của TP. Từ đó, góp phần hướng tới việc phát triển Vũng Tàu thành trung tâm du lịch chất lượng cao, đẳng cấp quốc tế.\nDự kiến khu đất để xây dựng công trình quảng trường Thùy Vân có diện tích khoảng 2.000m2. Về tổng thể, công trình kiến trúc là một cầu đi bộ nhìn thẳng ra Biển Đông. Phần đế được xây dựng trên khu đất hình tròn có đường kính khoảng 50m.\nTheo thuyết minh của công ty có công trình đạt giải, công trình lấy cảm hứng từ câu chuyện của hai ngọn núi Tương Kỳ và Tao Phùng, tức núi Lớn và núi Nhỏ, cùng với bờ biển sóng vỗ dạt dào. Ý tưởng này cũng mang tính biểu tượng, nhận diện cao cho TP Vũng Tàu. \nNhững đường cong trong tổng thể phương án được phát triển liên tục tạo nên nhiều góc độ, điểm nhấn mạnh mẽ trong công trình nhưng không kém phần uyển chuyển và mềm mại để hòa quyện cùng với không gian kiến trúc cảnh quan trên trục đường Thùy Vân.\nHình tượng hai ngọn núi được nhóm tác giả lồng ghép vào nhau mang ý nghĩa mây ngang trời, với hình ảnh cổng trời cũng như hình ảnh cá vượt thác hóa rồng, cưỡi mây. Đó là thể hiện sự phát triển trong tương lai của Vũng Tàu. \nHình ảnh đường nét của cánh thuyền buồm được đưa vào công trình thông qua hình ảnh những sợi cáp tạo sự liên kết cho điểm nhấn công trình.\nCòn khu vọng cảnh lấy ý tưởng từ cánh tay che chở và tạo điểm thu hút cho công trình. Lối đi xung quanh lõi công trình tạo bậc cấp thể hiện cho hình ảnh của từng cơn sóng biển.",
    "author": "ĐÔNG HÀ",
    "date": "23/10/2024 18:37 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/ky-vong-nhung-du-an-du-lich-dang-cap-quoc-te-cua-ba-ria-vung-tau-20241023160032988.htm",
    "audio_podcast": null,
    "comments": null
}