{
    "postId": "20241029153530697",
    "title": "Thót tim với người vừa lái xe vừa lướt Facebook",
    "content": "Trên nhiều tuyến đường ở TP.HCM, có nhiều người vẫn vô tư dùng điện thoại lướt mạng khi lái xe, khiến những người xung quanh thót tim.\nGhi nhận của Tuổi Trẻ Online ngày 28 và 29-10, trên nhiều tuyến đường ở TP.HCM, nhiều người vẫn vô tư dùng điện thoại trong lúc lái xe. Trong số đó, có nhiều người đi xe máy bấm điện thoại trong lúc đợi đèn đỏ, rồi tiếp tục vừa lái xe vừa dùng điện thoại.\nChị Thu Nguyên (ngụ quận Bình Tân) cho biết chị rất sợ khi thấy người vừa chạy xe vừa bấm điện thoại nhắn tin, lướt mạng… nên thường chạy tránh xa.\n\"Mình đi trên đường mà người ta cứ rề rà bấm điện thoại chạy xe phía trước, không chỉ cản trở giao thông mà có thể gây tai nạn\" - chị Nguyên  bức xúc.\nThông tin từ Phòng cảnh sát giao thông (PC08) Công an TP.HCM, qua phân tích các vụ tai nạn giao thông tại thành phố cho thấy nguyên nhân do người lái xe thiếu tập trung quan sát chiếm tỉ lệ khá cao, trong đó có hành vi sử dụng điện thoại khi lái xe.\nViệc dùng điện thoại, máy tính bảng khi lái xe sẽ làm giảm đáng kể khả năng tập trung quan sát, phán đoán và tốc độ phản ứng của người lái xe.\nĐối với xe máy, việc lái xe bằng một tay làm giảm khả năng linh hoạt điều hướng xe so với lái xe bằng hai tay. Hơn nữa, khi tay trái cầm điện thoại khiến người lái xe không thể sử dụng phương pháp phanh kết hợp ở xe tay ga.\nKhi sự cố bất ngờ xảy ra, thay vì sử dụng kết hợp phanh trước và sau đồng thời (phanh hai tay), người lái xe bị giật mình, sử dụng phanh trước (tay phải) mạnh và đột ngột, khiến xe dễ bị trượt bánh dễ gây tai nạn giao thông.\nThậm chí khi không dùng tay trực tiếp cầm điện thoại, việc dùng điện thoại di động, máy tính bảng để nói chuyện, nghe nhạc thông qua loa ngoài hoặc tai nghe cũng tiềm ẩn nguy cơ xảy ra tai nạn giao thông cao.\nLý do là não bộ con người không thể thực hiện hiệu quả đồng thời hai nhiệm vụ, việc nghe nhạc hoặc thực hiện một cuộc đàm thoại có thể khiến người lái xe bị phân tâm, mất tập trung vào việc quan sát và lái xe. \nNgoài ra, âm thanh lớn từ hệ thống loa trên ô tô hoặc tai nghe có thể lấn át âm thanh cảnh báo từ các xe khác.\nVì vậy sắp tới, Phòng PC08 sẽ tham mưu Công an TP.HCM kiến nghị tăng nặng mức phạt đối với hành vi dùng điện thoại di động hoặc các thiết bị điện tử khác khi đang lái xe.\nMột số hình ảnh phóng viên Tuổi Trẻ Online ghi nhận người dùng điện thoại trong lúc lái xe trên đường:",
    "author": "NGỌC KHẢI",
    "date": "29/10/2024 17:19 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/thot-tim-voi-nguoi-vua-lai-xe-vua-luot-facebook-20241029153530697.htm",
    "audio_podcast": null,
    "comments": null
}