{
    "postId": "20241025161455457",
    "title": "Tạm giữ hình sự nguyên tổng giám đốc Công ty Bách Đạt An",
    "content": "Bà Hoàng Thị Kim Châu, nguyên tổng giám đốc Công ty cổ phần Bách Đạt An, đã bị Công an tỉnh Quảng Nam tạm giữ hình sự.\nChiều 25-10, trao đổi với Tuổi Trẻ Online, đại tá Nguyễn Hà Lai, phó giám đốc Công an tỉnh Quảng Nam, xác nhận đã quyết định tạm giữ hình sự đối với bà Hoàng Thị Kim Châu - nguyên tổng giám đốc Công ty cổ phần Bách Đạt An.\nTheo ông Lai, sáng 25-10 cơ quan công an đã tạm giữ hình sự bà Châu để làm rõ các vấn đề liên quan đến hoạt động của Công ty cổ phần Bách Đạt An.\nTheo thông tin từ cơ quan công an, sau khi mời vào làm việc, công an đã tạm giữ hình sự đối với bà Châu để làm rõ số tiền mà Công ty Bách Đạt An huy động từ người dân góp vào để mua đất, đầu tư bất động sản.\nHiện tại bà Châu đã rút vốn ra khỏi Công ty cổ phần Bách Đạt An. Công an làm rõ việc bà này sử dụng trái phép số tiền công ty huy động vốn của người dân.\nTrước đó Công an tỉnh Quảng Nam đã có quyết định cấm xuất cảnh đối với bà Châu để phục vụ công tác điều tra.\nNgoài ra, Công an tỉnh Quảng Nam cũng đã tiếp nhận đơn tố giác tội phạm đối với bà Châu về hành vi tham ô tài sản và chiếm đoạt, mua bán, tiêu hủy con dấu, tài liệu của cơ quan, tổ chức.\nBà Châu là người đại diện theo pháp luật của Công ty TNHH Sản xuất và Thương mại Bách Đạt, có địa chỉ tại quận Hải Châu, TP Đà Nẵng. Năm 2017, bà Châu thành lập Công ty cổ phần Bách Đạt An đăng ký trụ sở tại phường Điện Ngọc, thị xã Điện Bàn, Quảng Nam.\nCông ty trên được thành lập với vốn điều lệ 20 tỉ đồng, do bà Châu làm tổng giám đốc, người đại diện theo pháp luật. Ngày 10-7-2017, UBND tỉnh Quảng Nam chấp thuận cho phép chuyển nhiệm vụ chủ đầu tư của 14 dự án từ Công ty TNHH Sản xuất và Thương mại Bách Đạt sang Công ty cổ phần Bách Đạt An.",
    "author": "LÊ TRUNG",
    "date": "25/10/2024 16:31 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/tam-giu-hinh-su-nguyen-tong-giam-doc-cong-ty-bach-dat-an-20241025161455457.htm",
    "audio_podcast": null,
    "comments": null
}