{
    "postId": "20241019171625475",
    "title": "Những bài đồng dao Việt nuôi dưỡng nhiều thế hệ lớn lên",
    "content": "'Trẻ con ở đâu cũng chơi đùa, cứ y như chơi là lẽ sống và chúng hết mình khi chơi. Trẻ em xứ ta cũng vậy: chơi bất cứ ở đâu, bất cứ lúc nào với không biết bao nhiêu thứ trò chơi khác nhau' - ông Huỳnh Ngọc Trảng chia sẻ.\nChiều 20-10, tại Cà phê thứ bảy Trẻ đã diễn ra buổi trò chuyện về chủ đề Đồng dao và trò chơi dân gian Việt Nam với nhà nghiên cứu Huỳnh Ngọc Trảng.\nNgười tham gia, diễn giả cùng trao đổi về những đặc điểm chung và giá trị của hoạt động chơi đùa và trò chơi dân gian, truyền thống của Việt Nam.\nTheo nhà nghiên cứu Huỳnh Ngọc Trảng, lịch sử của hoạt động chơi đùa dài lâu hơn chính lịch sử của loài người.\nTrong sách Đồng dao và trò chơi truyền thống, nhà nghiên cứu Huỳnh Ngọc Trảng cho rằng một trong những đặc điểm của các trò chơi dân gian và truyền thống Việt Nam là gắn với hoạt động lễ hội, thậm chí là không ít trò chơi là hình thức thực hành nghi lễ. Chính vì vậy, trò chơi và trò diễn nghi lễ phong tục là không phân biệt rạch ròi.\nÔng Huỳnh Ngọc Trảng phân tích: \"Trong các lễ hội cộng đồng, đặc biệt là nghi lễ nông nghiệp hay tưởng niệm các anh hùng văn hóa, anh hùng chống ngoại xâm, các trò diễn mang chức năng kép: thực hành tín ngưỡng và trong chừng mực nào đó, chúng cũng là trò chơi\".\nTranh nõ tướng, Rước / cướp sinh thực khí, Tranh cây Mộc tất, Cướp kén, Giành đũa bông... và nói rộng ra, các \"lệ mật\", hội Rã La (tắt đèn để trai gái tự do) đều hàm chứa ý nghĩa phồn thực: cầu mùa màng bội thu.\nHay như trong nhiều hội vật lại có lệ buộc phải có trò đấu quyền, đấu trung bình tiên, múa gậy.\nRồi các trò thi đấu binh khí (gậy/roi, thiết lĩnh, đao, kiếm, đánh roi múa mộc...) cùng các trò ném (đá, lao, giáo...), bắn (cung, nỏ, cưỡi ngựa bắn cung...) là trò so tài đọ sức thuộc truyền thống võ vật - quân sự.\n\"Khi các trò giao đấu này được tích hợp vào lễ hội, gắn với thần tích, sự kiện lịch sử - văn hóa thì không chỉ đề cao tinh thần thượng võ mà còn đưa ra những thông điệp về lòng yêu nước, chủ nghĩa anh hùng\" - ông Trảng nói.\nTrong sự kiện, ông Huỳnh Ngọc Trảng cũng nói về đặc điểm và giá trị của những bài đồng dao của người Việt.\nĐồng dao chiếm tỉ lệ lớn trong cơ cấu trò chơi trẻ em xứ ta. Trong thực tế, đồng dao có hai kiểu chơi. Một là hình thức xướng đọc suông (lấy ngôn từ làm trò chơi). Một hình thức khác là mỗi bài đồng dao đó có gắn bó với một trò chơi cụ thể.\nCuối thế kỷ XIX, Trương Vĩnh Ký đã từng đưa đồng dao vào chương trình giáo dục trẻ con.\nÔng miêu tả hình thức chơi đùa này: \"Con nít chơi nhảy cho đến hết sức, ngồi lại ca hát, nói vấy nói vá, nói vẽ nói vãn, rồi có khi ngồi đố nhau...\".\nTheo ông Trảng, loại đồng dao lấy chính việc xướng đọc để chơi chiếm một vị trí quan trọng.\nCâu trích dẫn trên chỉ ra cách xướng đọc đồng dao là kiểu \"nói vè - nói vãn\" (hiểu là kể vè, không theo một chủ đích nhất quán nào cả).\nThể loại này phổ biến với vè Kể vật Kể việc, vè Nói ngược, Nói dóc...\nVới các loại đồng dao gắn với một trò chơi cụ thể, phổ biến nhất là các bài hát đồng dao gắn với trò chơi đếm lượt như: bài Oảnh tù tì / Mày ra cái gì / Tao ra cái này!\nKế đó là các bài đồng dao truyền thống: Nu na nu nống, Chi chi chành chành, Úp lá khoai, Chặt cây dừa, Xu xa xu xít, Xù xì xụt xịt...\nNói về giá trị của các bài đồng dao và trò chơi dân gian, truyền thống nước ta, ông Trảng cho rằng:\n\"Khi chơi, trẻ có cơ hội học hỏi trong nhóm bạn, phát triển tri thức về vần điệu, ngôn ngữ nói, cách đếm số học, khả năng xử lý các vấn đề gặp phải... Những bài đồng dao mang sự hồn nhiên, tinh thần rất vô tư của trẻ con. Chúng hấp dẫn, nuôi dưỡng nhiều thế hệ lớn lên, rồi đi vào ký ức của biết bao người dân Việt\".",
    "author": "HỒ LAM",
    "date": "21/10/2024 05:57 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nhung-bai-dong-dao-viet-nuoi-duong-nhieu-the-he-lon-len-20241019171625475.htm",
    "audio_podcast": null,
    "comments": null
}