{
    "postId": "20241030140503433",
    "title": "Trấn Thành xem Ngày xưa có một chuyện tình, bất ngờ post rất 'nhiều lời' trên Facebook",
    "content": "Giữa bộn bề của Sài Thành hoa lệ với quá nhiều sự phức tạp của thời đại, thì Ngày xưa có một chuyện tình đem đến câu chuyện đơn giản, nhẹ nhàng, có tình người.\nNgày 30-10, diễn viên, đạo diễn Trấn Thành đã viết cảm nhận trên Facebook cá nhân của anh sau khi xem phim Ngày xưa có một chuyện tình của đạo diễn Trịnh Đình Lê Minh.\nTrấn Thành chia sẻ: \"Đã xem và xác nhận Ngày xưa có một chuyện tình hay, xứng đáng có được nhiều khán giả hơn. Phim tình cảm, nghệ thuật và rất lãng mạn, đặc biệt cú twist cực kỳ thú vị.\nMood phim tình lãng mạn hơi chậm một chút nhưng thật sự rất ổn áp nha anh em.\nThành vốn dĩ rất khó tính khi đi xem phim vì đó là nghề của mình, nhưng rất lâu rồi mình mới có thể thả lỏng cơ thể để xem một bộ phim Việt một mạch từ đầu đến cuối mà không thấy khó chịu, lợn cợn, lăn tăn hay phải ngồi bắt lỗi logic chỗ nào cả.\nĐạo diễn kể chuyện khéo, xem thấy được tình cảm của nhân vật rất rõ ràng. Ba diễn viên mới rất đẹp luôn và diễn rất dễ chịu.\nCó vài đoạn tâm lý nặng còn hơi non một chút nhưng không sao, chấp nhận được. Vì các bạn còn trẻ quá, cần thêm trải nghiệm của cuộc sống nhưng ít nhất là không đoạn nào làm mình khó chịu về diễn xuất. Cho cả 3 bạn thêm thời gian nữa thì sẽ giỏi cả thôi.\nBối cảnh và DOP đỉnh nha, quay đẹp lắm luôn, chỉnh màu cũng đẹp. Rất Việt Nam, rất thơ và retro.\nPhim ngắn bớt và nhanh hơn chút xíu ở đoạn sau nữa thì chắc sẽ hoàn hảo hơn. Nhưng không sao, đó là lựa chọn của đạo diễn, hoàn toàn tôn trọng.\nThành viết bài này là hoàn toàn từ trái tim và không nhận từ ai một đồng nào cả. Thành yêu phim Việt nên rất muốn ủng hộ và khuyến khích những người làm phim tử tế và có tâm nhưng chưa có điều kiện quảng bá bộ phim tốt hơn.\nThành muốn khích lệ để họ tiếp tục làm ra những sản phẩm chất lượng cho thị trường phim Việt.\nGiữa bộn bề của Sài Thành hoa lệ với quá nhiều những sự phức tạp và cồng kềnh về mọi thứ của thời đại thì... một câu chuyện đơn giản, nhẹ nhàng, có tình người với ba diễn viên rất đẹp trong nhân vật của họ thật đáng để chúng ta trải nghiệm\".\nDưới phần bình luận, phần đông khán giả cũng bày tỏ quan điểm tương đồng: \"Em cũng đồng ý, đồng lòng, đồng tình luôn ạ. Đi xem không kỳ vọng nhiều mà cuối cùng lại được một buổi tối trọn vẹn.\nHôm bữa đi xem về đã phải đăng một bài cho phim. Bộ phim đáng được mọi người biết tới và ủng hộ nhiều hơn. Team yêu phim Việt\";\n\"Hồi đọc truyện này của Nguyễn Nhật Ánh em cũng đã rất thích, kiểu nhẹ nhàng, luôn như vậy, dẫu có bi kịch nhưng mọi thứ vẫn được đối xử thật nhẹ nhàng. Trân trọng\".\nTrước đó, nhà báo Lê Hồng Lâm cũng dành lời có cánh cho Ngày xưa có một chuyện tình.\nAnh bày tỏ: \"Tôi thích cả tình bạn và tình người trong bộ phim này. Một bộ phim dịu dàng, dung dị nhưng đủ gây cảm động và thương nhớ một thời chưa xa của chúng ta\".\n",
    "author": "THƯỢNG KHẢI",
    "date": "30/10/2024 14:20 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/tran-thanh-xem-ngay-xua-co-mot-chuyen-tinh-bat-ngo-post-rat-nhieu-loi-tren-facebook-20241030140503433.htm",
    "audio_podcast": null,
    "comments": null
}