{
    "postId": "20241023151613068",
    "title": "IMF cảnh báo về thị trường bất động sản Trung Quốc",
    "content": "IMF vừa cảnh báo thị trường bất động sản Trung Quốc có thể diễn biến xấu hơn trong thời gian tới, đồng thời điều chỉnh hạ dự báo tăng trưởng đối với nền kinh tế lớn thứ hai thế giới.\nTrong báo cáo công bố ngày 22-10 (giờ địa phương), Quỹ Tiền tệ quốc tế (IMF) đã hạ dự báo tăng trưởng của kinh tế Trung Quốc xuống còn 4,8% cho năm 2024, giảm 0,2 điểm phần trăm so với dự báo trước đó vào tháng 7. Với năm 2025, IMF dự đoán tăng trưởng sẽ ở mức 4,5%.\nBáo cáo nhấn mạnh sự thu hẹp ngành bất động sản Trung Quốc lớn hơn dự kiến là một trong những rủi ro đáng lo ngại đối với triển vọng kinh tế toàn cầu. Cơ quan này cho rằng điều kiện của thị trường bất động sản có thể tiếp tục xấu đi, giữa bối cảnh doanh số bán hàng và đầu tư giảm.\nIMF cũng chỉ ra rằng những cuộc khủng hoảng bất động sản trong quá khứ như tại Nhật Bản những năm 1990 và tại Mỹ vào năm 2008 cho thấy nếu khủng hoảng ở Trung Quốc không được giải quyết, giá có thể tiếp tục giảm, làm giảm niềm tin tiêu dùng và tác động tiêu cực đến tiêu dùng hộ gia đình và nhu cầu trong nước.\nThời gian gần đây Trung Quốc đã công bố nhiều biện pháp nhằm kích thích tăng trưởng kinh tế. Vào tháng 9, Ngân hàng Nhân dân Trung Quốc (PBoC - ngân hàng trung ương) đã thực hiện một loạt biện pháp hỗ trợ, trong đó có việc giảm tỉ lệ dự trữ bắt buộc của các ngân hàng.\nChỉ vài ngày sau, các nhà lãnh đạo Trung Quốc cũng nhấn mạnh nỗ lực ngăn chặn sự suy giảm của ngành bất động sản và khuyến khích phục hồi. Nhiều thành phố lớn như Quảng Châu và Thượng Hải cũng đã công bố các biện pháp nhằm nâng cao lòng tin của người mua nhà.\nBộ trưởng Tài chính Trung Quốc Lam Phật An cho biết Trung Quốc sẽ sớm có thêm các biện pháp kích thích và sự thay đổi chính sách đối với nợ và thâm hụt. Bộ Nhà đất Trung Quốc cũng thông báo về việc mở rộng “danh sách trắng” các dự án bất động sản và đẩy nhanh tiến độ vay vốn ngân hàng cho những dự án chưa hoàn thành.\nChuyên gia kinh tế Pierre-Olivier Gourinchas của IMF cho rằng mặc dù các biện pháp này đi đúng hướng nhưng chưa đủ để thay đổi dự báo tăng trưởng 4,8% cho năm nay và 4,5% cho năm sau. \nÔng Gourinchas cũng nhấn mạnh các biện pháp gần đây vẫn đang trong quá trình đánh giá và chưa được tính vào dự báo hiện tại.",
    "author": "THEO TTXVN",
    "date": "23/10/2024 15:25 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/imf-canh-bao-ve-thi-truong-bat-dong-san-trung-quoc-20241023151613068.htm",
    "audio_podcast": null,
    "comments": null
}