{
    "postId": "20241027042031199",
    "title": "Sau Anh trai say hi, Anh trai vượt ngàn chông gai, người ta cần giá trị văn hóa nguyên bản nhất",
    "content": "Trong không gian Lotus Gallery, người tham dự lắng đọng cảm xúc qua hai tiếng hòa mình vào những thanh âm nguyên bản từ tre và đất trong đêm nhạc 'Chuyện của Đó' từ dự án 'Kể chuyện nghìn năm'.\nNhững thanh âm mộc mạc, giản dị từ tre, đất của nhóm nhạc Đàn Đó đã vang lên trong đêm nhạc thứ 2 mang tên Chuyện của Đó thuộc dự án Kể chuyện nghìn năm, diễn ra vào tối 26-10 tại Lotus Gallery. \nHầu như ghế ngồi của cả khán phòng đều được những vị khách Việt Nam lẫn nước ngoài lấp kín chỗ. Họ tạm gạt bỏ hết những lo toan thường nhật để có giây phút lắng đọng cùng âm nhạc nguyên bản. \nKhán giả Hoàng Nhật Mai chia sẻ trên trang cá nhân sau khi tham dự đêm nhạc Chuyện của Đó: \"Âm nhạc của Đàn Đó không chỉ đơn thuần là nghệ thuật biểu diễn, mà còn là hành trình cảm nhận, là tiếng vọng của quá khứ và tương lai, nơi văn hóa bản địa Việt Nam được tôn vinh và tái sinh trong hình hài của những âm thanh!\".\n Lời thì thầm của tre và đất\n\"Đàn Đó\" là một bộ nhạc cụ gồm: Trống nước, trống thanh, đàn đó, đó cột, đó đôi, con tè, đất, trống chum, trống lãng, đàn niêu. 10 loại nhạc cụ này khai thác tính năng, sự biểu cảm của cây tre Việt Nam và đất trong âm nhạc do nhóm Đàn Đó sáng tạo sau 12 năm tìm tòi, nghiên cứu. \nTrong các đêm nhạc Chuyện của Đó, \"Đàn Đó\" vừa là bộ nhạc cụ, đạo cụ vừa là nhân vật dẫn chuyện. \nKhán giả được nghe những thanh âm riêng biệt, gắn với kỷ niệm buồn vui, tâm huyết và trái tim của người nghệ sĩ đằng sau từng tác phẩm, loại nhạc cụ. \nĐó là tiếng giọt nước rơi róc rách, mềm mại từ trống nước; những thanh âm trầm sâu và mịn từ trống lãng; \nTiếng con tè tựa như tiếng côn trùng, ếch nhái hay tiếng đàn niêu hiền hòa, tình cảm như đất... \nRồi các phiên bản đàn đó trầm có âm hưởng giống cồng chiêng Tây Nguyên, đàn đó cao có màu âm sáng giống kim loại, mang lại cảm giác dễ chịu, trong trẻo và thuần khiết. \nAnh Đinh Anh Tuấn, trưởng nhóm nhạc Đàn Đó nói với Tuổi Trẻ Online ý tưởng bắt nguồn cho việc sáng tạo là khi họ có cơ hội học tập, trao đổi các phương pháp nghệ thuật mang tính đương đại từ các đợt lưu diễn tại châu Âu:\n\"Sau những chuyến đi, chúng tôi muốn quay về nơi mình sinh ra bởi nơi đây rất giàu có về mặt chất liệu, ý tưởng. Những lần học hỏi, thử nghiệm khiến chúng tôi nảy ra ý định cùng nhau làm một điều gì đó có giá trị cho nghệ thuật bản địa\".\nĐêm nhạc Chuyện của Đó nằm trong chuỗi hoạt động của dự án Kể chuyện nghìn năm, một dự án kết hợp giữa âm nhạc và hội họa đương đại giúp khán giả không chỉ có dịp thưởng thức nghệ thuật mà còn để họ tìm về với cội nguồn văn hóa dân tộc.\nSố đầu tiên của dự án là sự kết hợp trưng bày 42 tranh thủy mặc của họa sĩ Trương Hán Minh và đêm nhạc Chuyện của Đó.\nAnh Phạm Thiên Vũ, tác giả dự án Kể chuyện nghìn năm, chia sẻ về tinh thần của dự án: \n\"Ngay từ khi người Việt hình thành cộng đồng, chúng ta đã dệt nên câu chuyện văn hóa riêng biệt. \nMột câu chuyện thấm đẫm chiều sâu và sức mạnh, đến mức dù trải qua hơn một nghìn năm binh lửa, ta vẫn giữ được tiếng nói, cộng đồng, tình làng nghĩa xóm và những nét văn hóa đặc trưng của dân tộc. \nVăn hóa chính là dòng chảy trong chúng ta ở hiện tại. Kết nối, tìm hiểu về văn hóa cho ta sự tự tin, sức bật và tâm thế để sánh vai cùng bạn bè quốc tế\".\nChia sẻ với Tuổi Trẻ Online về hiệu ứng khán giả trong những hoạt động của dự án và sự cạnh tranh với những chương trình giải trí khác, anh Thiên Vũ nói: \n\"Có thể hôm nay, khán giả có những phút giây sôi động cùng Anh trai say hi, Anh trai vượt ngàn chông gai nhưng ngày mai, họ cũng cần lắng lại để tìm về những giá trị văn hóa nguyên bản.\nVới chương trình của chúng tôi, nhu cầu của khán giả luôn có. Họ mua vé đến để xem show và tìm kiếm những trải nghiệm khó có thể tìm kiếm trên internet\". ",
    "author": "HỒ LAM",
    "date": "27/10/2024 07:09 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/sau-anh-trai-say-hi-anh-trai-vuot-ngan-chong-gai-nguoi-ta-can-gia-tri-van-hoa-nguyen-ban-nhat-20241027042031199.htm",
    "audio_podcast": null,
    "comments": null
}