{
    "postId": "20241025164859992",
    "title": "Tô Kim Hồng, người đẹp cải lương một thời trở lại sàn diễn",
    "content": "Sau mười mấy năm vắng bóng trên sàn diễn kể từ vở Chất ngọc không tan, nghệ sĩ cải lương Tô Kim Hồng bất ngờ xuất hiện trên sàn diễn Nhà hát cải lương Trần Hữu Trang để ghi hình cho chương trình Bước chân 2 thế hệ.\nNghệ sĩ Tô Kim Hồng được báo giới hồi xưa gọi là \"Người đẹp cải lương\" bởi nét đẹp mặn mà, quyến rũ của bà.\nKhán giả yêu cải lương chắc khó có thể quên cô đào Tô Kim Hồng trong nhân vật bà Huyện (vở Ngao Sò Ốc Hến), Phồn Y (Lôi vũ), Điêu Thuyền (Phụng Nghi Đình), Phương Thành (Áo cưới trước cổng chùa)...\nTrong chương trình Bước chân 2 thế hệ vừa ghi hình để phát sóng vào đầu năm 2025, Tô Kim Hồng tham gia với trích đoạn cải lương Thiên Kiều công chúa và Áo cưới trước cổng chùa.\nĐây là hai trích đoạn trong những vở diễn rất ăn khách ở Đoàn cải lương 2-84. \nTô Kim Hồng cho biết trong Thiên Kiều công chúa, NSND Lệ Thủy đã mở lời với lãnh đạo đoàn và tạo điều kiện để đàn em Tô Kim Hồng được chia vai chính, công chúa Thiên Kiều, với bà.\nTô Kim Hồng thể hiện vai diễn 2 màn đầu, 2 màn sau do Lệ Thủy thể hiện.\nĐó là nhân vật rất mạnh mẽ, nội tâm khá phức tạp nên vai diễn cũng là cơ hội cho hai nghệ sĩ phát huy khả năng của mình.\nKhi dựng lại để ghi hình thì Tô Kim Hồng đóng cặp cùng nghệ sĩ Linh Tâm (vai Chiêu thái tử).\nVì đã lâu mới gặp lại Tô Kim Hồng nên khán giả rất thích thú, từng tràng pháo tay rộ lên để chào đón \"người đẹp năm xưa\" của làng cải lương.\nTô Kim Hồng là nghệ sĩ kín tiếng. Sau khi nghỉ hát bà lui về gia đình chăm sóc chồng là nghệ sĩ Nam Hùng cho đến khi ông mất.\nNăm 2012, bà hiếm hoi trở lại sân khấu với vở Chất ngọc không tan, rồi tiếp tục vắng bóng sàn diễn.\nBà nói do sức khỏe bà kém, khi đi khám định kỳ nhân viên y tế thường đùa: \"Cô Hồng bon chen quá, người ta có bệnh gì cô cũng có hết vậy?\".\nBà bị tim, huyết áp, thường xuyên ở nhà, ít giao tiếp xung quanh. Nói lớn tiếng cũng khiến bà mệt. Vì vậy, bà cứ nghĩ là mình sẽ không thể trở lại với sân khấu nữa.\nTô Kim Hồng và Lệ Thủy có tình chị em rất thân thiết. Năm 17 tuổi Tô Kim Hồng vào đoàn Kim Chung 5 đóng những vai nho nhỏ thì Lệ Thủy (lúc đó 19 tuổi) đã là đào chánh.\nVì hợp tánh nên trong những chuyến lưu diễn họ có gì cũng nói với nhau, ăn gì cũng chia sẻ cùng nhau.\nSau 1975, khi Tô Kim Hồng nghỉ đoàn Sài Gòn 1 thì chính Lệ Thủy cũng là người kéo Tô Kim Hồng về Đoàn cải lương 2-84.\nTô Kim Hồng nhớ lại: \"Hồi nhỏ ở đoàn Kim Chung, tôi suốt ngày ôm cánh gà coi chị Lệ Thủy, chị Như Ngọc (mẹ nghệ sĩ Tấn Beo) hát. Coi riết mà bị ảnh hưởng nên mỗi khi chị Thủy bận tôi thế vai chị, dù giọng hát mình không bằng chị nhưng cách diễn cách thoại tự nhiên bị ảnh hưởng nên giống chị lắm!\".\nVì thân thiết như vậy nên khi Lệ Thủy, ca sĩ Đình Trí thuyết phục, Tô Kim Hồng mới dám bỏ qua những băn khoăn của bản thân để trở lại với sân khấu như kỷ niệm đẹp với chị Hai Lệ Thủy mà bà yêu quý.\n\"Trong lúc tập vì quá lo lắng hồi hộp nên tôi gần như bị tắt tiếng, khớp đau mà vai diễn thì rất mạnh mẽ. Cho nên tôi lo, sợ lâu lâu mới trở lại mà làm không tốt khiến khán giả thất vọng. Chị Hai làm tôi xúc động khi nói rằng: Mình lớn tuổi rồi, sức tới đâu làm tới đó, miễn mình còn lòng yêu nghề thì khán giả sẽ nhận ra và cổ vũ cho mình\" - nghệ sĩ Tô Kim Hồng tâm sự.",
    "author": "LINH ĐOAN",
    "date": "25/10/2024 17:20 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/to-kim-hong-nguoi-dep-cai-luong-mot-thoi-tro-lai-san-dien-20241025164859992.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025164859992.m4a",
    "comments": [
        {
            "commentId": "3554e4d9-782e-4e2a-9309-fb7b3f701d46",
            "author": "TRẦN QUANG DINH",
            "text": "Nữ nghệ sỹ Tô Kim Hồng trước đã gắn bó với Đoàn Cải lương Sài Gòn 1 khá lâu. Một số vở khán giả yêu thích chị đóng : Lọ nước thần, Công chúa An Tư, Cho trọn cuộc tình, Thái hậu Dương Vân Nga, Người... ven đô, Trăng lên đỉnh núi, Bình Tây Đại nguyên soái, Ngao Sò Ốc Hến...Còn đoàn 2- 84, người xem thích thú khi chị hóa thân vai Phồn Y (vở Lôi vũ). Trên màn ảnh nhỏ với vai Điêu Thuyền bên cạnh Lữ Bố - Thanh Tòng  (tuồng Phụng Nghi Đình) thật mặn mà, xuất sắc.+",
            "date": "2024-10-25T17:35:49.5248823",
            "reactions": [
                {
                    "type": "like",
                    "count": "8"
                },
                {
                    "type": "heart",
                    "count": "12"
                },
                {
                    "type": "laugh",
                    "count": "4"
                },
                {
                    "type": "sad",
                    "count": "1"
                },
                {
                    "type": "angry",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "e3826c5c-67bf-4c3d-b0a8-34f57138c44b",
            "author": "Julie Phương",
            "text": "Tô Kim Hồng - cô đào đẹp, kín tiếng đầy tài năng của cải lương Việt Nam.",
            "date": "2024-10-25T18:11:12.5335899",
            "reactions": [
                {
                    "type": "like",
                    "count": "6"
                },
                {
                    "type": "heart",
                    "count": "5"
                },
                {
                    "type": "laugh",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "45d07933-07cb-4677-bba6-cf7f76041edf",
            "author": "Phi",
            "text": "Thật thích cách diễn chừng mực của NS Tô Kim Hồng.",
            "date": "2024-10-25T18:12:53.7945345",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "9"
                },
                {
                    "type": "sad",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "beb2f5ec-6eb6-40f0-b61f-0f0755cc519f",
            "author": "Oánh",
            "text": "Nghệ sỹ Lệ Thủy thật chân tình, thân ái trong tình bạn.",
            "date": "2024-10-25T19:13:15.7528582",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "9"
                },
                {
                    "type": "laugh",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "2ba900ed-1863-469a-83da-183f30d4e723",
            "author": "Thanh Kim Bông ",
            "text": "Tôi thích NS Tô Kim Hồng trong nhiều vai diễn.",
            "date": "2024-10-25T19:08:36.8209068",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "8"
                },
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "sad",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d0d9447e-e0c5-4ce5-8bbe-7b5079c2242b",
            "author": "Phượng Bà Chiểu",
            "text": "Nhắc Tô Kim Hồng lại nhớ cố NS Nam Hùng.",
            "date": "2024-10-25T19:10:30.8249358",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "4"
                },
                {
                    "type": "laugh",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "9dd0694c-9264-4f1c-9820-04656322ba1e",
            "author": "Yêu Cải Lương",
            "text": "Thích Tô Kim Hồng vai Điêu Thuyền (Phụng nghi đình), Hiệu úy Kỳ Hoa (Thái hậu Dương Vân Nga ), Phồn Y (Lôi vũ).",
            "date": "2024-10-25T18:53:14.9459977",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "6"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "49aa46e2-145b-450e-bae0-d22bff580a81",
            "author": "Mỹ Khanh Q.6",
            "text": "Rất nhiều nữ nghệ sỹ đã đóng vai Điêu Thuyền rất xuất sắc như Thanh Nga, Phượng Liên, Mỹ Châu, Kim Cương, Ngọc Hương, Tài Linh... Song Điêu Thuyền - Tô Kim Hồng cũng đã có cách diễn riêng biệt và khán giả phải công nhận... là rất hay.+",
            "date": "2024-10-25T19:18:54.7611138",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "6"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "aa087eb4-ab3f-4821-8b89-4b1352cf926a",
            "author": "Lữ khách",
            "text": "Tuồng Thái hậu Dương Vân Nga có vai Hiệu úy Kỳ Hoa rất hay. Đó là Tô Kim Hồng (Sài Gòn 1), Xuân Lan (Thanh Minh Thanh Nga), Kim Ngọc (Nhà hát Trần Hữu Trang).",
            "date": "2024-10-25T22:02:18.8979076",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "4"
                },
                {
                    "type": "laugh",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "f99311c1-ff6c-45d8-913c-e2efcac42bf4",
            "author": "Tường Vi cánh mỏng",
            "text": "Hâm mộ NS Tô Kim Hồng và các vở diễn của Đoàn Cải lương Sài Gòn 1.",
            "date": "2024-10-26T17:54:49.1204529",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "4"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}