{
    "postId": "20241028152146202",
    "title": "Hà Nội dự kiến giá cao nhất cho thuê nhà ở xã hội là 198.000 đồng/m², gần 14 triệu đồng với căn 70m²",
    "content": "UBND TP Hà Nội đang lấy ý kiến về dự thảo quyết định khung giá dịch vụ nhà chung cư, và giá thuê nhà ở xã hội do doanh nghiệp hoặc hợp tác xã bỏ vốn đầu tư.\nTheo dự thảo giá thuê nhà xã hội, khung giá tính theo m² sàn sử dụng và thay đổi theo số tầng.\nVề nhà ở xã hội, mức cao nhất áp dụng cho tòa nhà cao trên 30 tầng với giá thuê 198.000 đồng/m² sàn/tháng. Theo quy chuẩn hiện hành, diện tích nhà ở xã hội trong dự án tối đa 70m², tối thiểu 25m².\nVới mức giá trên, nếu thuê một căn nhà ở xã hội có diện tích 70m² trong tòa nhà hơn 30 tầng, người thuê có thể phải bỏ ra số tiền gần 14 triệu đồng/tháng.\nVới nhà ở xã hội dưới 10 tầng, giá cho thuê tối thiểu được quy định là 48.000 đồng/m²/tháng.\nMức giá trên chưa bao gồm thuế giá trị gia tăng; chi phí bảo trì công trình; giá dịch vụ quản lý vận hành; chi phí mua sắm trang thiết bị nội thất; bảo hiểm cháy nổ; phí trông giữ xe; dịch vụ điện nước, truyền hình...\nUBND TP Hà Nội cho biết khung giá trên là cơ sở để chủ đầu tư và người thuê tham khảo, thỏa thuận giá thuê, không áp dụng với nhà xã hội cho công nhân trong khu công nghiệp và nhà xã hội được đầu tư bằng vốn ngân sách cho lực lượng vũ trang và dự án đã được bên cho thuê và người thuê thống nhất về giá thuê.\nHiện nay, việc xác định giá thuê nhà ở xã hội tại Hà Nội được thực hiện theo quyết định 25, năm 2019.\nVới dự thảo khung giá dịch vụ nhà chung cư, với chung cư không có thang máy, mức giá dịch vụ tối thiểu là 700 đồng/m²/tháng, tối đa là 5.000 đồng/m²/tháng.\nVới nhà chung cư có thang máy, giá dịch vụ dự kiến quy định mức giá dịch vụ tối thiểu 1.200 m²/tháng; tối đa 16.500 đồng/m²/tháng. Mức giá theo dự thảo trên không thay đổi so với khung giá được Hà Nội áp dụng từ năm 2017.\nKhung giá dịch vụ nhà chung cư trên chưa tính đến các khoản thu được từ kinh doanh dịch vụ của nhà chung cư.\nTrong trường hợp có nguồn thu từ kinh doanh các dịch vụ khác thuộc phần sở hữu chung của nhà chung cư, chủ đầu tư, ban quản trị và đơn vị quản lý vận hành có trách nhiệm tính toán để bù đắp chi phí dịch vụ để giảm giá.\nKhung giá cũng chưa bao gồm các dịch vụ cao cấp như tắm hơi, bể bơi, truyền hình cáp, Intenet hoặc các dịch vụ cao cấp khác.\nDự kiến, Hà Nội sẽ ban hành khung giá dịch vụ nhà chung cư vào cuối năm 2024, sau khi hoàn thiện dự thảo trình HĐND TP thông qua.",
    "author": "PHẠM TUẤN",
    "date": "28/10/2024 15:43 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/ha-noi-du-kien-gia-cao-nhat-cho-thue-nha-o-xa-hoi-la-198-000dong-m-gan-14-trieu-dong-voi-can-70m-20241028152146202.htm",
    "audio_podcast": null,
    "comments": null
}