{
    "postId": "2024102215463044",
    "title": "Chứng khoán mất gần 10 điểm, nhà đầu tư bán tháo cổ phiếu Lộc Trời",
    "content": "Sau phiên sáng giao dịch ảm đạm với thanh khoản thấp, VN-Index bị 'đạp' mạnh về cuối phiên chiều, mất gần 10 điểm cùng hàng trăm cổ phiếu giảm giá.\nChứng khoán giao dịch ảm đạm trong phiên sáng nay (22-10) với thanh khoản đi xuống. Hết phiên sáng, VN-Index mất hơn 1 điểm.\nSang phiên chiều, sau 14h, bên cầm cổ phiếu dường như mất kiên nhẫn, áp lực bán ra mạnh hơn khiến thanh khoản tăng lên đáng kể.\nSo với phiên hôm qua, khớp lệnh của HoSE đã tăng hơn 25% lên 728 triệu đơn vị. Tổng giá trị giao dịch toàn thị trường vượt 20.000 tỉ đồng.\nNhóm cổ phiếu ngân hàng vẫn tiếp tục gây sức ép lên thị trường khi giảm gần 1%. Top 10 mã gây ảnh hưởng tiêu cực nhất thì có đóng góp của BID, VCB, CTG, ACB, MBB, VIB…\nRiêng EIB của Eximbank hôm nay vẫn tích cực tăng điểm (+3,85%). Trong phiên trước, cổ phiếu ngân hàng này còn bất ngờ tăng kịch trần. \nNhóm cổ phiếu \"họ\" Vin cũng không còn làm \"đầu kéo\" chỉ số trong phiên hôm nay khi Vinhomes chỉ tăng 0,94%, còn VRE và VIC giảm lần lượt 2,26% và 0,1%.\nTrên sàn UPCoM, cổ phiếu LTG của Lộc Trời giảm sàn (-14,74%) về mốc 8.100 đồng, dư bán hơn 775.000 đơn vị. \nDiễn biến xấu của LTG diễn ra ngay sau khi Sở Giao dịch chứng khoán Hà Nội (HNX) có văn bản gửi Lộc Trời thông báo về việc đưa cổ phiếu vào diện hạn chế giao dịch theo quy định.\nTheo đó, cổ phiếu doanh nghiệp lúa gạo lớn này chỉ được giao dịch vào phiên thứ sáu hằng tuần kể từ ngày 24-10, do công ty chậm nộp báo cáo tài chính bán niên đã được soát xét quá 45 ngày so với thời hạn quy định. Thị giá cổ phiếu này cũng đã mất hơn 40% trong vòng 1 tháng trở lại đây.\nNhìn chung, độ rộng thị trường nghiêng hẳn về phía tiêu cực với 450 mã giảm giá trên cả 3 sàn so với 250 mã tăng giá. Toàn thị trường có tới 860 mã không \"nhúc nhích\".\nVề xu hướng giao dịch, khối ngoại tiếp đà bán ròng 8 phiên liên tiếp gần đây. Riêng phiên hôm nay, khối này bán ròng hơn 200 tỉ đồng.\nCác mã bị khối ngoại \"xả\" ra nhiều nhất là KDH (-66,6 tỉ đồng), VRE (-47 tỉ đồng), SHS (-45 tỉ đồng), FRT (-35 tỉ đồng), HPG (-35 tỉ đồng), VCI (-35 tỉ đồng)…",
    "author": "BÌNH KHÁNH",
    "date": "22/10/2024 15:51 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/chung-khoan-mat-gan-10-diem-nha-dau-tu-ban-thao-co-phieu-loc-troi-2024102215463044.htm",
    "audio_podcast": null,
    "comments": null
}