{
    "postId": "20241015054748174",
    "title": "Nói chuyện với chính mình ở tương lai không khó?",
    "content": "Hãy tưởng tượng bạn có thể trò chuyện với chính mình ở tuổi 60, nghe những lời khuyên từ phiên bản trưởng thành và đầy kinh nghiệm của bản thân.\nĐiều tưởng chừng như chỉ có trong những tập truyện tranh \"Doraemon\" giờ đây đã trở thành hiện thực nhờ sự phát triển của trí tuệ nhân tạo (AI).\nDự án \"Future You\" do Viện Công nghệ Massachusetts (MIT) dẫn đầu đã tạo ra một chatbot AI tiên tiến, cho phép người dùng trẻ tuổi tương tác với phiên bản mô phỏng của chính họ ở tuổi 60 thông qua giao diện trò chuyện. Kết quả nghiên cứu cho thấy trải nghiệm này giúp giảm lo lắng và tăng cường sự lạc quan.\nLần đầu tiên, con người có thể trò chuyện với phiên bản già hơn của chính mình về cuộc sống, hoài bão và những trăn trở.\n\"Future You\" không chỉ là một chatbot thông thường, nó còn tạo ra hình ảnh đại diện (avatar) của khuôn mặt người dùng ở tuổi 60, mang đến trải nghiệm chân thực và gần gũi.\nDự án được phát triển bởi các nhà nghiên cứu tại MIT Media Lab và các cộng sự quốc tế. Chi tiết về \"Future You\" đã được công bố trên arXiv vào ngày 1-10.\nNgười dùng có thể trò chuyện với AI về nhiều chủ đề, từ cách đạt được mục tiêu trong cuộc sống dựa trên hoàn cảnh hiện tại, đến những quan điểm và niềm tin của bản thân.\nMục tiêu của dự án là giúp người dùng kết nối với \"cái tôi\" của tương lai, từ đó có cái nhìn rõ ràng hơn về cuộc đời mình.\nGiáo sư Hal Hershfield, đồng tác giả nghiên cứu tại UCLA, cho biết việc nhận lời khuyên từ \"bản thân già hơn\" mang lại cảm giác tích cực và hiệu quả hơn so với việc trò chuyện với chatbot AI thông thường.\nÔng chia sẻ: \"Các yếu tố tương tác sống động của nền tảng này giúp người dùng biến những suy nghĩ lo lắng, mơ hồ thành những kế hoạch cụ thể và khả thi hơn\".\n\"Future You\" sử dụng mô hình tạo ảnh StyleClip để dự đoán khuôn mặt người dùng ở tuổi 60 dựa trên ảnh selfie, bổ sung các đặc điểm như nếp nhăn và tóc bạc.\nDữ liệu huấn luyện cho chatbot đến từ thông tin cá nhân, mục tiêu, nỗi lo lắng về tương lai mà người dùng cung cấp. ChatGPT của OpenAI (GPT-3.5) sẽ xử lý những thông tin này, tạo nên một kiến trúc được gọi là \"ký ức tương lai\".\nHệ thống kết hợp dự đoán về tương lai của người dùng với dữ liệu từ những người khác cùng độ tuổi tạo nên một bức tranh tổng thể về cuộc sống, sự nghiệp và các mối quan hệ.\nChatbot sẽ nhập vai \"bản thân tương lai\" của người dùng, trả lời các câu hỏi về cuộc sống ở tuổi 60 và đưa ra lời khuyên để đạt được mục tiêu.\nĐể tránh những ảnh hưởng tiêu cực, hệ thống liên tục nhắc nhở người dùng rằng phiên bản \"Tôi\" chỉ là một trong những khả năng của tương lai dựa trên thông tin họ cung cấp, và kết quả có thể thay đổi.\nNghiên cứu trên 344 người nói tiếng Anh từ 18-30 tuổi cho thấy sau khi trò chuyện với \"bản thân tương lai\" trong 10-30 phút, hầu hết người dùng đều cảm thấy bớt lo lắng, có thêm động lực và cảm nhận được sự kết nối mạnh mẽ hơn với chính mình trong tương lai.\nJeremy Bailenson, giám đốc Phòng thí nghiệm Tương tác con người ảo tại Đại học Stanford, nhận định: \"\"Future You\" là sự kết hợp hoàn hảo giữa kỹ thuật tâm lý truyền thống về hình dung kế hoạch tương lai và công nghệ AI tiên tiến.\nĐây là hướng đi đầy tiềm năng, đặc biệt là khi công nghệ tạo mô hình bản thân ảo ngày càng phát triển\".",
    "author": "TTXVN",
    "date": "15/10/2024 06:02 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/noi-chuyen-voi-chinh-minh-o-tuong-lai-khong-kho-20241015054748174.htm",
    "audio_podcast": null,
    "comments": null
}