{
    "postId": "20241027113514329",
    "title": "Máy lọc công nghệ xịn, chi phí thấp tạo nguồn nước sạch",
    "content": "Ô nhiễm nguồn nước, tình trạng xâm nhập mặn đặt ra thách thức không nhỏ về nguồn nước sạch cho vùng Đồng bằng sông Cửu Long.\n13 năm nghiên cứu, trong đó 5 năm học tại Đại học Florida (Mỹ), TS Đỗ Hữu Quyết muốn trả lời câu hỏi tạo ra nguồn nước sạch thông qua công nghệ của người Việt có thể vươn tầm thế giới.\nTS Đỗ Hữu Quyết hiện là CEO Công ty cổ phần Maxdream (TP Thủ Đức, TP.HCM), đơn vị được nhắc đến với sản phẩm máy lọc nước ứng dụng CDI - công nghệ khử ion hòa tan trong nước bằng cách áp dụng một điện áp trên hai điện cực.\nAnh từ Mỹ trở về cùng kết quả nghiên cứu về CDI, quyết tâm tìm lời giải cho bài toán hạn mặn tại Đồng bằng sông Cửu Long.\n\"Quá trình nghiên cứu, ngoài xâm nhập mặn, tôi nhận ra nước có nhiều nguồn ô nhiễm từ lòng đất, hoạt động nông nghiệp, công nghiệp, nước sinh hoạt xả thải... Công nghệ tôi nghiên cứu không chỉ xử lý xâm nhập mặn mà còn xử lý đa ô nhiễm, càng có lý do để tôi theo đuổi\", anh Quyết nói.\nVới công nghệ mới, nếu lọc được mặn ở miền Tây hoàn toàn có thể thực hiện cho những khu vực khác. Bạn bè anh biết chuyện đề nghị góp vốn, anh Quyết góp công nghệ rồi cùng thành lập công ty. 2 triệu USD là số tiền chi cho quá trình nghiên cứu công nghệ lõi lọc CDI.\nMáy lọc nước Maxdream CDI ra đời vào năm 2020, nghiên cứu từ nguồn nước thực tế tại ba miền. Kết quả cho thấy xử lý hiệu quả các chất ion hòa tan trong nước có kích thước siêu nhỏ, lọc nước siêu tinh khiết.\nCác sản phẩm máy lọc nước CDI mà Maxdream cung cấp gồm máy lọc nước gia đình, hệ thống lọc nước tổng đầu nguồn, giải pháp lọc nước công nghiệp, hệ thống lọc nước siêu tinh khiết, hệ thống lọc nước cho trường học - văn phòng, máy lọc nước mưa.\nCác sản phẩm đạt chứng nhận máy lọc nước quốc gia theo tiêu chuẩn xử lý từ nước máy thông thường thành nước uống trực tiếp mà vẫn giữ được khoáng tự nhiên trong nước.\nMáy cũng được nghiên cứu tối ưu các chi phí vận hành như cấu tạo ít lõi, không sử dụng lõi bù khoáng, ít nước thải để giảm thiểu lãng phí tài nguyên nước. Đồng thời tăng độ bền của lõi lọc, lượng điện năng tiêu thụ chỉ tương đương chiếc bóng đèn.\nMaxdream chọn cho mình sứ mệnh trở thành doanh nghiệp uy tín, mang lại nguồn nước sạch, đa dạng khoáng tự nhiên tốt cho sức khỏe.\nNhưng tạo ra sản phẩm đã khó, làm sao tối ưu chi phí sản xuất và giá thành phù hợp túi tiền người tiêu dùng càng là bài toán đau đầu.\nKhách hàng nghe đến sản phẩm \"made in Việt Nam\" gọi hỏi thì nhiều nhưng chắc bán được một vài máy. Bởi giá thành khi ấy 15 triệu đồng, không rẻ hơn của các hãng lớn. Người dân cũng chưa rõ chất lượng công nghệ CDI ra sao nên việc buôn bán không hiệu quả.\nMaxdream mất cả năm để đưa giá bán xuống còn 8 - 9 triệu đồng. \"Chúng tôi cải tiến bộ lọc và nguồn điện. Công nghệ lõi mình đã nghiên cứu, hầu hết dùng phụ kiện được sản xuất, lắp ráp trong nước nên giảm chi phí giúp giá bán cạnh tranh hơn\", anh Quyết nói.\nSản phẩm mới này có ưu điểm lọc chất độc một cách chọn lọc, điều chỉnh được vị đậm nhạt của nước, cải thiện các khuyết điểm về chi phí bảo trì, nguồn điện… so với công nghệ cũ.\nTrước đó, ngoài chi phí, vấn đề khó thống nhất ý kiến nội bộ là cách tổ chức và vận hành công ty khởi nghiệp công nghệ khá mới ở Việt Nam nhưng hiện mọi thứ đã ổn định và trôi chảy.\nSản phẩm mới dần ổn định, anh Quyết dành thời gian đến các hội thảo, hội chợ giới thiệu sản phẩm máy lọc nước công nghệ mới. Vị CEO có niềm tin với công nghệ, chất lượng và độ bền, Maxdream sẽ được người Việt chọn dùng.",
    "author": "DIỆU QUÍ",
    "date": "30/10/2024 17:35 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/may-loc-cong-nghe-xin-chi-phi-thap-tao-nguon-nuoc-sach-20241027113514329.htm",
    "audio_podcast": null,
    "comments": null
}