{
    "postId": "20241027182847337",
    "title": "Minh Dự không liên quan đến lùm xùm chèn ép nghệ sĩ trẻ, vậy Phan Đạt nhắc tới ai?",
    "content": "Diễn viên Minh Dự xác nhận với Tuổi Trẻ Online rằng những thông tin, hình ảnh của anh liên quan đến lùm xùm của Phan Đạt thời gian qua là không có thật.\nChiều 27-10, diễn viên Minh Dự chia sẻ phản hồi của thanh tra Sở Thông tin và Truyền thông TP.HCM về đơn anh từng gửi đến sở tố cáo hành vi cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của tài khoản Facebook Phan Đạt.\nTheo văn bản của Sở Thông tin và Truyền thông TP.HCM, sở đã làm việc với ông Phan Minh Đạt hai lần vào ngày 14-10 và ngày 21-10. Ông Phan Minh Đạt (nhạc sĩ, nhà sản xuất Phan Đạt) là chủ thể đăng ký sử dụng tài khoản mạng xã hội \"Phan Đạt\".\nÔng Phan Đạt thông tin rằng bài viết ngày 29-9 và ngày 1-10 trên trang cá nhân không đề cập đến diễn viên Minh Dự.\nÔng đã chủ động gỡ bỏ các bài viết nêu trên sau khi nhận thấy các bài viết này gây ảnh hưởng đến cá nhân, tổ chức khác.\nKết luận này khẳng định những thông tin, hình ảnh Minh Dự liên quan đến lùm xùm mà Phan Đạt nhắc đến trong thời gian qua là không có thật.\nMinh Dự chia sẻ với Tuổi Trẻ Online: \"Khi làm việc với Sở Thông tin và Truyền thông TP.HCM, ông Phan Đạt phản hồi các thông tin không liên quan, không đề cập đến Trần Minh Dự hay nghệ sĩ Minh Dự.\nTôi khẳng định những nội dung mà các trang tin, mạng xã hội dùng hình ảnh và nhắc đến tên tôi kèm các thông tin bài viết của Phan Đạt hoàn toàn không có thật. Tôi rất muốn biết sự thật người mà Phan Đạt nhắc đến là ai, để rồi cộng đồng mạng gắn tên và hình tôi vào\".\nTuy nhiên, khán giả vẫn đặt câu hỏi rằng nếu Phan Đạt không nhắc đến Minh Dự thì nhắc đến ai khi sân khấu Thế Giới Trẻ không ai có tên là Minh Du. Có lẽ chỉ có Phan Đạt mới biết người có tên Minh Du là ai?\nTrong khi đó từ bài đăng của Phan Đạt, nhiều khán giả cho rằng Phan Đạt nhắc đến Minh Dự. Thậm chí có những bình luận nhắc đến tên Minh Dự có dấu, Phan Đạt vẫn phản hồi mà không nhận thông tin.\n\"Tại sao thời điểm đó mọi người nhắc đến tên Minh Dự, Phan Đạt không đính chính?\" là thắc mắc của Minh Dự và nhiều khán giả. Minh Dự cho biết: \"Tới thời điểm này, tôi vẫn không hiểu, không rõ mục đích tài khoản Phan Đạt đăng như vậy để làm gì, hướng tới ai?\".\nHơn 20 ngày qua, Minh Dự im lặng không đăng gì, không bình luận gì nhắc đến Phan Đạt vì tôn trọng quyền riêng tư của nhau. Hôm nay là lần thứ hai Minh Dự lên tiếng liên quan đến những lùm xùm Phan Đạt nhắc đến.\nTrước đó, anh lên tiếng việc lập vi bằng nhờ cơ quan chức năng can thiệp vì thấy câu chuyện đi quá xa.\nKhi hỏi về mối quan hệ với Phan Đạt từ sau vụ việc, Minh Dự nói: \"Rất tiếc không biết giữa tôi và Phan Đạt có mâu thuẫn gì để dẫn đến vụ việc vì chúng tôi từng là bạn.\nTừ bài đăng đầu tiên của Phan Đạt, tôi có nhắn tin hỏi thăm chuyện gì xảy ra, có mâu thuẫn gì nhưng không nhận được câu trả lời từ Phan Đạt\".\n\"Sự việc nếu không nằm trong tầm kiểm soát giữa cá nhân với cá nhân thì tôi không gửi đơn lên sở, không nhờ đến pháp luật.\nThời điểm ấy, thông tin này ảnh hưởng đến gia đình, tâm lý và tinh thần của người thân của tôi.\nTôi bị thiệt hại về tinh thần. Nhiều tin nhắn, bình luận hay cuộc gọi với ngôn từ, nội dung nặng nề khiến tôi lo lắng, stress. Nhiều đêm không ngủ được, thậm chí tôi không dám cầm điện thoại. Phía sân khấu tôi đang làm việc cũng hoang mang và ảnh hưởng\" - Minh Dự bộc bạch.\nTrước đó, Minh Dự từng làm việc với ban giám đốc và các diễn viên trong sân khấu Thế Giới Trẻ về vụ việc, trong đó có Phương Lan. Một lần nữa Minh Dự khẳng định anh và diễn viên Phương Lan vẫn vui vẻ, làm việc thoải mái với nhau, thậm chí diễn chung nhiều hơn bình thường.\nTừ khi sự việc xảy ra, Minh Dự chưa một lần vắng diễn ở sân khấu. Lúc trước, sau vở diễn mọi người vỗ tay, chào nhau về. Nhưng sau vụ việc, rất nhiều khán giả chờ ở sảnh hoặc cánh gà sau khi đóng màn chỉ để ôm, động viên anh.",
    "author": "HOÀI PHƯƠNG",
    "date": "27/10/2024 18:48 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/minh-du-khong-lien-quan-den-lum-xum-chen-ep-nghe-si-tre-vay-phan-dat-nhac-toi-ai-20241027182847337.htm",
    "audio_podcast": null,
    "comments": null
}