{
    "postId": "20241019104040138",
    "title": "Phá vỡ khuôn mẫu để tự do sống và yêu",
    "content": "'Phá vỡ khuôn mẫu' là quyển sách chứa đựng nhiều tâm huyết của Vienna Pharaon, một chuyên gia về trị liệu hôn nhân và gia đình.\nVới kiến thức, kinh nghiệm dày dạn, cùng những dẫn chứng sinh động bằng chính tuổi thơ của mình, và từ nhiều trường hợp tư vấn thành công cho khách hàng, tác giả sách Phá vỡ khuôn mẫu đã mang đến cho người đọc một \"phương pháp chữa lành tận gốc\" thú vị, và đầy thuyết phục.\nBắt đầu bằng chính câu chuyện tuổi thơ của mình với ám ảnh sợ hãi và nỗi đau phải chịu đựng từ người cha, Vienna Pharaon dẫn dắt người đọc quay về với vấn đề gia đình cội nguồn.\nTheo tác giả, không một ai trong chúng ta có tuổi thơ hoàn hảo, ai cũng từng gặp những hành vi không có lợi, những hành vi thật sự khiến chúng ta tổn thương.\nKhi đang ở trong một mối quan hệ tình cảm, tình bạn và nuôi dạy con cái, chúng ta gần như chắc chắn sẽ nhận thấy mình đang lặp lại những vết thương đã trải nghiệm lúc nhỏ. \nVết thương này của cha mẹ trở thành vết thương của chúng ta, vết thương của chúng ta lại trở thành vết thương của con cái. \nĐiều này là bình thường, nhưng không nhất thiết cứ phải diễn ra như vậy.\nQuá khứ tạo ra những khuôn mẫu nhưng chúng ta có thể thay đổi những khuôn mẫu đó cho tốt hơn… bằng những công cụ phù hợp. Phá vỡ khuôn mẫu đó (hoặc chí ít là nhận ra nó) chính là mục đích của cả đời người. \nPhá vỡ khuôn mẫu mở ra một hành trình chữa lành, giúp chúng ta hiểu về gia đình cội nguồn của mình - nơi chúng ta lớn lên - đồng thời tìm hiểu xem điều gì đã ảnh hưởng trong hệ thống đó.\nTất cả những mối quan hệ trong thời niên thiếu - những mối quan hệ đã có, đã không có, đã phớt lờ hay đã cảnh giác thái quá - đều tác động đến cách bạn nhìn nhận mọi thứ trong đời sống hiện tại.\nPhần lớn những khó khăn về mối quan hệ đều bắt nguồn từ nỗi đau và sang chấn đã có từ lâu nhưng chưa được xử lý triệt để của những mối quan hệ trước, đặc biệt là trong gia đình cội nguồn. \nNếu không chữa lành tận gốc thì nỗi đau và sang chấn sẽ không được xử lý triệt để… Bạn cần một giải pháp để giải quyết từ ngay bên trong mình nếu muốn được chữa lành, giải pháp đó đòi hỏi bạn phải hiểu và nhận thức được những vết thương cội nguồn đang đeo bám bạn.\nVienna Pharaon đã dẫn dắt người đọc khám phá năm vết thương phổ biến nhất: vết thương xứng đáng, vết thương thuộc về, vết thương ưu tiên, vết thương tin tưởng, vết thương an toàn. \nTác giả cũng giới thiệu toàn bộ quá trình thực hiện phương pháp chữa lành tận gốc. \nTrong đó bạn sẽ được hướng dẫn tự mình thực hiện quy trình bốn bước để chữa lành, giúp bạn tìm ra con đường để tiến về phía trước. Giúp bạn có thể sống theo cách mà bạn biết và lấy lại những gì đã mất bằng lòng trắc ẩn, sự thấu hiểu, cảm thông dành cho bản thân và những người xung quanh.\nNếu bạn không thể thừa nhận vết thương của mình, quá trình chữa lành sẽ rất khó diễn ra. \nVà nếu thừa nhận nó không đúng cách, bạn rất có thể đang trong một hành trình chữa lành sai lệch.\nTác giả chỉ ra, bạn không thể thay đổi cuộc sống nếu cứ che đậy sự tổn thương và nỗi đau với chính mình. Bạn cũng không thể sống khác đi nếu cứ ngăn bản thân nhìn thấy những thứ cần được chú tâm. \nBạn chỉ có thể đối mặt với vết thương để chữa lành nó một cách xứng đáng. Bạn cần phá vỡ khuôn mẫu để có những thay đổi tích cực thật sự cho cuộc đời mình.\nCó những trải nghiệm tuổi thơ để lại những nỗi đau \"nguồn cội\" cho một đứa trẻ, chi phối đời sống họ ở tuổi trưởng thành, mà nếu không quay lại nhận diện đầy đủ, họ sẽ không thể nào tiếp cận đúng và \"chữa lành\" được cuộc sống trong hiện tại.\nChẳng hạn, trừng phạt bằng cách từ chối trao tình yêu, không giao tiếp hay không tha thứ có thể là một trong những trải nghiệm đau khổ và là đòn tâm lý đau đớn nhất mà một đứa trẻ phải trải qua. ",
    "author": "THU AN",
    "date": "19/10/2024 12:47 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/pha-vo-khuon-mau-de-tu-do-song-va-yeu-20241019104040138.htm",
    "audio_podcast": null,
    "comments": null
}