{
    "postId": "20241013093234921",
    "title": "Andy Soloman và những bức ảnh mang tình yêu trọn đời với Việt Nam",
    "content": "Trong ngôi biệt thự Pháp cổ, vào mùa đẹp nhất ở Hà Nội, Andy Soloman hào hứng nói giây phút ông đặt chân tới sân bay Nội Bài ngày 21-10-1992 là giây phút trọng đại nhất đời ông, khi ông gặp 'tình yêu trọn đời' của mình: Việt Nam.\nBiệt thự 49 Trần Hưng Đạo (quận Hoàn Kiếm, Hà Nội) đang trở thành \"bảo tàng ký ức\" về Hà Nội 20 - 30 năm trước với triển lãm Hà Nội một thời để nhớ, trưng bày hơn 80 bức ảnh của nhiếp ảnh gia Lê Bích và Andy Soloman.\nTrong đó Andy Soloman kể về \"chân dung\" Hà Nội qua những bức ảnh ông chụp thập niên 1990 bằng con mắt ưa khám phá của một nhà báo vừa ào vào vùng đất mới đầy ắp những điều thú vị.\nAndy Soloman đã lặn ngụp vào lòng đời sống người Hà Nội để tìm bắt được những khoảnh khắc, những câu chuyện rất đời, rất độc đáo và dường như đúng là Hà Nội nhất ở giai đoạn đó.\nAndy Soloman sinh năm 1962, người Anh. Là phóng viên ảnh, năm 1992 ông dự định đến Hong Kong để làm việc. Máu phiêu lưu của tuổi trẻ mách bảo ông khám phá các nước châu Á trước khi đến làm việc tại Hong Kong.\nVà ông chọn Việt Nam cho một chuyến đi hai tuần.\nAndy không ngờ kế hoạch hai tuần đã trở thành ba tháng, và sau đó là bảy năm sống ở Hà Nội, kết hôn với một cô gái Việt Nam và có hai con trai đều sinh ở Bệnh viện Phụ sản trung ương.\n\"Tôi không ngờ giây phút đầu tiên tôi đặt chân xuống Nội Bài là giây phút thay đổi hoàn toàn cuộc đời tôi\", Andy Soloman nói, bởi con người thân thiện, nồng ấm và cuộc sống tuy nghèo nhưng đầy nghĩa tình ở Việt Nam.\nMỗi một người dân Andy gặp trên đường đều có thể mang đến cho ông những câu chuyện sống động hay bài học quý giá về sự lạc quan, bao dung và nỗ lực vươn lên.\nHồi ấy, người nước ngoài ở Việt Nam, ngay cả ở Hà Nội, cũng không nhiều. Với người Hà Nội lúc đó thì mọi ông tây đều là \"Liên Xô\".\nNhững người Việt dù lần đầu gặp gỡ đều vui vẻ mời Andy Soloman vào nhà uống trà, trò chuyện hay uống bia hơi, hút thuốc lào trên phố... khiến ông thấy như mình đang ở nhà.\nAndy Soloman làm việc thông qua Trung tâm báo chí nước ngoài thuộc Bộ Ngoại giao Việt Nam, nên ông được tạo điều kiện đi khắp đất nước, gặp gỡ nhiều người, điều không dễ dàng với người nước ngoài lúc đó.\nAndy đã ghi lại câu chuyện về sự hồi sinh, đang chuẩn bị vươn mình mạnh mẽ của Hà Nội, Quảng Ninh, Lai Châu, nhiều tỉnh miền Trung, Tây Nguyên...\nTrong hành trình ấy, từ các em bé, người già đến người công nhân khai thác than ở Quảng Ninh, người bán báo dạo hay đạp xích lô ở Hà Nội..., ai cũng mang đến cho Andy những câu chuyện tuyệt vời về thái độ sống và nghị lực sống.\nĐiều ấn tượng nhất với Andy Soloman là ở đâu ông cũng gặp những nụ cười tươi rói, bất kể đó là các anh đạp xích lô đang trong phút nghỉ ngơi đợi khách, người lái chiếc taxi đầu tiên xuất hiện ở Hà Nội, một bà cụ bán đồ lưu niệm trên phố Đinh Tiên Hoàng giỏi tiếng Pháp, những bà mẹ Việt Nam anh hùng đã phải chịu bao đau khổ vì sự mất mát, hy sinh quá lớn trong chiến tranh...\nAndy Soloman tự hỏi sức mạnh nào đã giúp họ bao năm chịu đau thương trong chiến tranh rồi đói nghèo những năm dài hậu chiến lại có thể sống lạc quan, đầy nhân ái và bao dung đến thế.\nMột cô bé say mê đan len trên phố cũng khiến Andy Soloman xúc động bởi khả năng biết hạnh phúc với những điều giản dị, bé nhỏ của con người ở xứ sở kỳ diệu này.\nTất cả thực sự ảnh hưởng mạnh mẽ đến tâm trí của nhà báo trẻ. Những người Việt \"lạ lùng\" có lẽ đã dạy cho ông những bài học sống nhiều hơn bất cứ ai ông đã học được trong 30 năm cuộc đời mình.\nAndy quyết định gắn bó máu thịt và dành tình yêu trọn đời với mảnh đất này. Việt Nam trở thành quê hương thứ hai của ông, là nhà, không chỉ vì vợ của ông là người Hà Nội, các con ông đều được sinh ra ở Việt Nam và sống những năm tháng ấu thơ ở đây.\nTừ năm 2022, Andy bắt đầu dự án đi dọc Việt Nam, về lại những nơi ông từng đến 30 năm trước để tìm lại những nhân vật ông đã chụp.\nCông việc tất nhiên rất khó khăn bởi bao nhiêu xáo trộn sau 30 năm, nhưng niềm vui thu được thì vô cùng to lớn.\nAndy nói ông muốn đáp đền những con người ngỡ như vô danh nhưng đã ảnh hưởng rất lớn đến ông. Gặp lại họ, Andy Soloman thấy như chính mình vừa được ban tặng niềm hạnh phúc lớn nhất.",
    "author": "THIÊN ĐIỂU",
    "date": "13/10/2024 11:14 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/andy-soloman-va-nhung-buc-anh-mang-tinh-yeu-tron-doi-voi-viet-nam-20241013093234921.htm",
    "audio_podcast": null,
    "comments": null
}