{
    "postId": "20241018070436099",
    "title": "Nông Thúy Hằng, Hà Kino kêu gọi chống bạo lực đối với phụ nữ và trẻ em",
    "content": "Gần 100 nghệ sĩ, người nổi tiếng, người có sức ảnh hưởng (KOLs) đồng hành, kêu gọi cộng đồng chung tay xóa bỏ bạo lực đối với phụ nữ và trẻ em.\nNhiều người nổi tiếng như hoa hậu Nông Thúy Hằng, á hậu Hồng Đăng, Quỳnh Anh, Vũ Thúy Quỳnh, người mẫu Hà Kino, Cao Thiên Trang, MC Dustin Nguyễn… tham gia buổi tập huấn xóa bỏ bạo lực đối với phụ nữ và trẻ em chiều tối 17-10, tại TP.HCM.\nHoạt động do Cơ quan Liên Hiệp Quốc về bình đẳng giới và trao quyền cho phụ nữ (UN Women) thực hiện, với sự hỗ trợ của Chính phủ Úc.\nNội dung buổi tập huấn nhằm nâng cao nhận thức, kiến thức về bạo lực đối với phụ nữ và trẻ em gái cho nghệ sĩ, người có ảnh hưởng.\nĐây là một trong những hoạt động hướng đến Ngày Quốc tế xóa bỏ bạo lực đối với phụ nữ và trẻ em gái 25-11 và Tháng hành động quốc gia vì bình đẳng giới.\nCác nghệ sĩ, người nổi tiếng hiểu hơn về các hình thức bạo lực, cách ứng phó, cũng như cách hỗ trợ người khác biết cách vượt qua khi gặp phải bạo lực.\nNông Thúy Hằng - Hoa hậu các dân tộc Việt Nam 2022, cho biết cô từng là nạn nhân của bạo lực mạng ngay sau khi đăng quang.\nCô nói với Tuổi Trẻ Online rằng nhờ buổi tập huấn này, cô am hiểu sâu hơn, biết nhiều hơn về kiến thức về các hình thức bạo lực: bạo lực tinh thần, thể chất, kinh tế, giới.\nTrước đây, Nông Thúy Hằng cảm thấy lo lắng, hoang mang khi phải đối mặt với những lời đồn, bình luận ác ý. Cách cô vượt qua là học tập, trau dồi để phát triển bản thân.\n\"Sau khi vượt qua những lần bị bạo lực tinh thần, tôi học hỏi nhiều hơn, hiểu được nguyên nhân dẫn đến hành động bạo lực mình.\nGặp vấn đề nào, tôi đều cố gắng nhìn ở nhiều góc nhìn, sẽ hiểu nguyên nhân của sự việc để giải quyết.\nNếu như trước đây tôi phản ứng lại tin đồn, ra sức giải thích. Giờ tôi cảm thấy không cần giải thích nữa vì con đường lựa chọn là đúng đắn. Tôi dồn sức vào các dự án thiện nguyện, mọi người sẽ quan tâm việc mình làm hơn\" - Nông Thúy Hằng chia sẻ.\nNgười mẫu Hà Kino cũng là nạn nhân của bạo lực mạng khi cô tham gia Chị đẹp đạp gió rẽ sóng 2023.\n\"Bạo lực mạng ảnh hưởng rất lớn đến tinh thần. Trước đây, khi bị công kích, tôi rơi vào trạng thái bất lực, không biết phải vượt qua như thế nào,\nTôi bị tổn thương như bị rơi xuống đáy, thậm chí bị ám ảnh vì những bình luận ác ý.\nMọi người chửi rủa tôi chỉ vì vào vòng công diễn tiếp theo của Chị đẹp.\nĐỉnh điểm là khi được hồi sinh (trở lại chương trình) có người bình luận bảo \"Sao không chết đi, xuất hiện để làm gì?\", \"Sao lại quay lại nữa\"… Tôi bị sốc, khóc một mình nhiều lần và hỏi tại sao lại như vậy?\" - Hà Kino chia sẻ với Tuổi Trẻ Online.\nHà Kino đã vượt qua sự công kích bằng cách đối diện và chứng tỏ khả năng, để khán giả tự nhìn nhận và thay đổi tích cực hơn về cô.\n\"Tôi luôn lắng nghe mọi góp ý để thay đổi. Tôi luôn hành động để mọi người thấy mình xứng đáng, để không còn nhận được những bình luận tiêu cực nữa\" - Hà Kino cho biết.\nCô cũng mong khán giả nhìn nhận vấn đề ở nhiều góc độ, đừng ngồi ở một góc bàn phím công kích thì tội cho họ.\nTrịnh Hồng Đăng - á hậu Miss Universe Vietnam 2023, cho biết buổi tập huấn giúp cô trang bị kiến thức để tuyên truyền, cũng như giúp đỡ phụ nữ phòng chống, đẩy lùi bạo lực.\nNgoài ra, tham gia sự kiện còn có nhà văn Ann Lee. Bà nói những hạt mầm chỉ nảy nở khi nuôi dưỡng trong gia đình hạnh phúc, không có xung đột và bạo lực.\n\"Yêu thương luôn là giá trị cốt lõi, chỉ có yêu thương và yêu thương hơn nữa mới có thể chung tay chấm dứt bạo lực với phụ nữ và trẻ em\" - bà Ann Lee nhấn mạnh.\nBà Caroline Nyamayemombe - trưởng đại diện UN Women Việt Nam, cho rằng sự tham gia của những người nổi tiếng sẽ góp phần nâng cao nhận thức về bạo lực giới, đặc biệt là bạo lực với phụ nữ và trẻ em.\nNgười nổi tiếng có thể làm gương, là hình mẫu tích cực cho người hâm mộ, đồng thời lan tỏa thông điệp tích cực về bình đẳng và tôn trọng.\nSau TP.HCM, hoạt động này sẽ được tổ chức vào ngày 25-10 tới tại Hà Nội.",
    "author": "HOÀI PHƯƠNG",
    "date": "18/10/2024 07:39 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nong-thuy-hang-ha-kino-keu-goi-chong-bao-luc-doi-voi-phu-nu-va-tre-em-20241018070436099.htm",
    "audio_podcast": null,
    "comments": null
}