{
    "postId": "20241025192031047",
    "title": "Tiếp thị liên kết Temu kiếm hàng trăm triệu đồng, liệu có 'ngon ăn' như lời đồn?",
    "content": "Những ngày gần đây, khi lướt mạng xã hội, không khó bắt gặp các video chia sẻ cơ hội 'hái ra tiền' từ chương trình tiếp thị liên kết của Temu. Liệu chương trình này có 'ngon' như lời đồn?\n\"Temu, giai đoạn đầu là ngon nhất, cố gắng ăn được nước đầu đừng để về sau\", \"Tôi đã kiếm 50 triệu từ tiếp thị liên kết Temu trong 1 ngày\"…\nTemu đang làm \"tê tái\" nhiều người tiêu dùng Việt không chỉ bởi hàng giá rẻ mà còn bởi chương trình tiếp thị liên kết với mức hoa hồng hấp dẫn. Nhiều hội nhóm trên mạng xã hội sôi nổi trao đổi, thảo luận về các cách kiếm tiền từ nền tảng thương mại điện tử này.\nTheo ghi nhận của SocialHeat - nền tảng lắng nghe mạng xã hội thuộc YouNet Media, số lượng thảo luận về Temu đã tăng vọt hơn 400%, trung bình 51.300 tương tác và 4.500 thảo luận từ ngày 22 đến 24-10.\n\"Affiliate\" là từ khóa được nhắc đến nhiều nhất trên mạng xã hội về Temu. YouNet Media ghi nhận cứ 10 thảo luận liên quan đến Temu thì có 2 thảo luận liên quan đến chương trình tiếp thị liên kết (affiliate marketing).\nNhiều người dùng mạng xã hội xem đây là một trong những làn sóng kiếm tiền mới. Đặc biệt thu hút tương tác là những bài đăng khoe số tiền kiếm được trên Temu lên đến hàng trăm triệu đồng.\nTuy nhiên ở chiều ngược lại, không ít người dùng lên tiếng \"cảnh tỉnh\" rằng cơ hội này không \"dễ ăn\" khi người được giới thiệu phải mua hàng thì người giới thiệu mới được rút tiền. Số khác lo ngại về việc sàn hoạt động không chính thức và kêu gọi kiểm tra tính hợp pháp.\nTheo số liệu từ YouNet Media, 15% số thảo luận của người dùng mạng xã hội về Temu là bày tỏ quan ngại về việc Temu chưa đăng ký kinh doanh tại Việt Nam. Tiêu biểu một số comment được tương tác nhiều như: \"Temu theo kiểu đa cấp. Giới thiệu người lại ăn phần trăm người sau\", \"rút được tiền hay không thì Temu không hề nói\"...\nChia sẻ với Tuổi Trẻ Online, ông Võ Quốc Hưng, giám đốc tăng trưởng Công ty giải pháp truyền thông sáng tạo Tonkin Media, nhận định: \"Thu nhập tiếp thị liên kết tùy chiêu và khả năng của mỗi người nhưng đơn cử có những người tại Việt Nam đã kiếm được hàng trăm ngàn USD/tháng (khoảng 2,5 tỉ đồng - PV)\".\nÔng Hưng cho biết nhiều người đổ xô vào nghề này vì thu nhập hấp dẫn, không cần trữ hàng và không phải lo lắng về dịch vụ hậu mãi.\nTuy nhiên, ông Hưng cũng cảnh báo không phải ai dấn thân vào nghề là \"một phát ăn ngay\".\n\"Nghề này đầu tiên phải học là đôi khi phải trả giá nhiều - thậm chí rất nhiều. Cho tiền chạy quảng cáo nhưng kết quả trả về thường lỗ đậm nhiều trước khi có thể thành công\", ông Hưng cho biết thêm.\nMột số chương trình livestream bán hàng đình đám gần đây tại Việt Nam cũng đã công bố doanh thu vượt 100 tỉ đồng, diễn viên Hùng Thuận bật mí: “Người làm tiếp thị liên kết có thể kiếm được khoảng 5 - 25% hoa hồng/doanh thu”.\nTuy nhiên con số chính xác còn phụ thuộc vào mặt hàng và tầm ảnh hưởng của affiliate creator.\nVới chương trình tiếp thị liên kết của Temu, ông Nguyễn Tùng Giang, giám đốc G Investment Group, cho rằng Temu là sàn thương mại lớn, chương trình tiếp thị liên kết của Temu đã thành công ở nhiều thị trường khác trước khi thâm nhập Việt Nam.\nGiải thích sâu hơn về chương trình này, ông Giang cho hay người dùng có thể mua được nhiều sản phẩm với giá giảm tới 30%, thậm chí giảm tới 70 - 90% nếu đạt đủ số lượng theo yêu cầu.\nLấy ví dụ sản phẩm A có giá 500.000 đồng có thể giảm xuống 350.000 đồng nếu có 10.000 người mua và chỉ còn 150.000 đồng nếu có 50.000 người.\nTheo ông Giang, trước đây ở Việt Nam từng có hình thức tương tự qua các chiến dịch chatbot, trong đó người mua hàng có thể nhận sản phẩm miễn phí nếu giới thiệu đủ bạn bè. Nhiều thương hiệu đã bán được hàng triệu sản phẩm nhờ cách này, điển hình là các chiến dịch bán son.\nÔng Nguyễn Phương Lâm, giám đốc phân tích thị trường tại YouNet ECI, nhận định: \"Dù tính năng mua hàng theo nhóm chưa có bên nào triển khai thật sự thành công tại thị trường Việt Nam, nhưng với sự phát triển của tiếp thị liên kết và thương mại điện tử, Temu có thể tạo ra một mô hình mới thu hút người tiêu dùng Việt Nam, chen chân vào giữa những ông lớn đã có mặt trước đó\".",
    "author": "NHẬT XUÂN - ĐỨC THIỆN - CÔNG TRUNG",
    "date": "25/10/2024 21:04 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/tiep-thi-lien-ket-temu-kiem-hang-tram-trieu-dong-lieu-co-ngon-an-nhu-loi-don-20241025192031047.htm",
    "audio_podcast": null,
    "comments": null
}