{
    "postId": "20241028115505204",
    "title": "Cục Chính trị, Tổng cục Chính trị đón nhận Huân chương Bảo vệ Tổ quốc hạng nhất",
    "content": "Sáng 28-10, Cục Chính trị, Tổng cục Chính trị Quân đội nhân dân Việt Nam tổ chức lễ đón nhận Huân chương Bảo vệ Tổ quốc hạng nhất và kỷ niệm 75 năm Ngày truyền thống (31-10-1949 - 31-10-2024).\nTrải qua 75 năm xây dựng, chiến đấu và trưởng thành, các thế hệ cán bộ, chiến sĩ, nhân viên Cục Chính trị, Tổng cục Chính trị luôn quán triệt sâu sắc quan điểm, đường lối, nghị quyết, chỉ thị của Đảng, phát huy bản chất tốt đẹp, truyền thống vẻ vang của Quân đội nhân dân Việt Nam anh hùng và của Tổng cục Chính trị Quân đội nhân dân Việt Nam.\nCục Chính trị luôn đoàn kết, thống nhất, chủ động, sáng tạo, nhạy bén, khắc phục tốt các khó khăn, hoàn thành xuất sắc chức năng, nhiệm vụ tham mưu, đề xuất với Đảng ủy cơ quan, thủ trưởng Tổng cục Chính trị các chủ trương, biện pháp lãnh đạo, chỉ đạo và trực tiếp tiến hành hoạt động công tác Đảng, công tác chính trị trong cơ quan Tổng cục Chính trị có hiệu quả thiết thực.\nGóp phần xây dựng Đảng bộ và cơ quan Tổng cục Chính trị Quân đội nhân dân Việt Nam luôn vững mạnh về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ, hoàn thành tốt chức năng, nhiệm vụ của cơ quan tham mưu chiến lược về công tác Đảng, Tổng cục Chính trị đối với toàn quân.\nPhát biểu tại lễ đón nhận, trung tướng Trương Thiên Tô, phó chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam, biểu dương, chúc mừng những kết quả, thành tích của Cục Chính trị, Tổng cục Chính trị đạt được trong 75 năm qua.\nTrung tướng Trương Thiên Tô yêu cầu Cục Chính trị thường xuyên quán triệt sâu sắc các nghị quyết, quy định, kết luận của Đảng, chính sách, pháp luật của Nhà nước, chỉ thị, mệnh lệnh, hướng dẫn của cấp trên, xác định rõ vinh dự, trách nhiệm, biến nhận thức thành hành động tự giác, thường xuyên của mỗi cán bộ, nhân viên, chiến sĩ, góp phần xây dựng Tổng cục Chính trị ngày càng vững mạnh, xứng đáng làm gương, làm mẫu cho toàn quân về mọi mặt.\nTrung tướng Trương Thiên Tô cũng nhấn mạnh từ nay đến hết năm 2025, Cục Chính trị cần tích cực, chủ động, tập trung tổ chức tốt các hoạt động chào mừng kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam, 35 năm Ngày hội Quốc phòng toàn dân.\nĐặc biệt là tổ chức thành công lễ kỷ niệm 80 năm Ngày truyền thống Tổng cục Chính trị và đón nhận Huân chương Độc lập hạng nhất.\nNgoài ra, Cục Chính trị cần tham mưu, tổ chức tốt Đại hội Đảng các cấp và Đại hội Đảng bộ Cơ quan Tổng cục Chính trị lần thứ XX.\nTrải qua 75 năm thực hiện nhiệm vụ, Cục Chính trị, Tổng cục Chính trị đã lập nhiều chiến công, thành tích xuất sắc và được Đảng, Nhà nước tặng thưởng 3 Huân chương Chiến công hạng nhất, 2 Huân chương Bảo vệ Tổ quốc hạng nhất, 1 Huân chương Bảo vệ Tổ quốc hạng nhì cùng nhiều cờ thưởng thi đua, bằng khen, giấy khen của Bộ Quốc phòng và Tổng cục Chính trị.",
    "author": "NAM TRẦN",
    "date": "28/10/2024 12:52 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/cuc-chinh-tri-tong-cuc-chinh-tri-don-nhan-huan-chuong-bao-ve-to-quoc-hang-nhat-20241028115505204.htm",
    "audio_podcast": null,
    "comments": null
}