{
    "postId": "20241030084631005",
    "title": "Vụ chó thả rông tràn lan ở bờ biển: Lãnh đạo địa phương phải có trách nhiệm",
    "content": "Bạn đọc kiến nghị nơi nào xảy ra tình trạng chó thả rông thì lãnh đạo UBND phường, xã nơi đó phải nhận trách nhiệm.\nNhư Tuổi Trẻ Online đã thông tin, tình trạng chó thả rông, không rọ mõm xuất hiện nhiều trên địa bàn TP Nha Trang (Khánh Hòa), nhất là tại khu vực công viên bờ biển đường Trần Phú - Phạm Văn Đồng, nơi tập trung đông du khách, người dân.\nTheo lãnh đạo UBND TP Nha Trang, UBND TP này đã chỉ đạo tất cả các xã, phường xây dựng kế hoạch để ra quân đồng loạt các đội bắt chó thả rông trên địa bàn, mỗi xã, phường sẽ có đội bắt chó thả rông.\nMột số bạn đọc cho biết tình trạng chó thả rông cũng xảy ra ở các địa phương khác không chỉ riêng TP Nha Trang.\nBạn đọc tên N.M.H. cho biết khi vào TP Quy Nhơn (Bình Định) cũng chứng kiến tình trạng chó thả rông rất nhiều.\n\"Sáng không dám hó hé ra cổng khách sạn để đi bộ, chó thả rông, chó dắt không rọ mõm nhe răng chực chờ\" - bạn đọc N.M.H. ý kiến.\nCòn bạn đọc Lê Quang Trường đề nghị chính quyền phải dẹp ngay tình trạng chó thả rông ở bãi biển Nha Trang, nếu thực hiện như ở TP Thủ Đức (TP.HCM) có lực lượng đi dạo phát hiện là bắt hết, chủ tới nhận sẽ bị phạt tiền nặng và cam kết không thả rông.\nTrong khi đó, bạn đọc tên Tùng cho rằng cứ nơi nào xảy ra tình trạng chó thả rông thì mạnh tay xử lý chủ tịch phường, xã ở đó, chắc chắn tình trạng này sẽ giảm ngay.\nBan đọc có tên nhat****@gmail.com cho biết là cư dân ở khu vực Yersin Trần Phú (TP Nha Trang), bãi biển khu vực này người dân dẫn chó xuống bãi cát phóng uế thường xuyên và họ xử lý bằng cách chỉ dùng chân hất chút cát bề mặt để che lại, chỉ khoảng 10 phút sau thì có nhiều người ngồi lên chỗ đó để vọc cát... Thậm chí nhiều em bé chơi đùa ngay chỗ bẩn thỉu đó mà không biết gì. \n\"Chưa kể trẻ em chạy nhảy trên bãi cát và chó chạy đuổi rất nguy hiểm. Tôi từng nhắc nhở nhưng thường thì họ im lặng thờ ơ và cũng có người cự lại. Tôi thật sự xấu hổ vì những điều này đập vào mắt người Hàn Quốc, người Nga…\" - bạn này đọc này cho biết.\nTrao đổi với Tuổi Trẻ Online, một lãnh đạo UBND phường ở TP Nha Trang thừa nhận việc triển khai thí điểm đội bắt chó thả rông đang gặp nhiều khó khăn.\nTheo vị này, việc thành lập đội bắt chó thả rông tương đối dễ dàng, tuy nhiên việc vận hành đội này lại gặp nhiều khó khăn, chẳng hạn một số trụ sở UBND phường quá chật chội, phòng ốc làm việc còn không đủ thì khi bắt chó thả rông về sẽ không có chỗ nuôi, nhốt dẫn đến không đảm bảo vệ sinh môi trường.\nNgoài ra, các anh em tham gia đội bắt chó thả rông đa phần là \"tay ngang\" nên không có chuyên môn trong việc bắt chó thả rông, cũng không được tập huấn và khi bắt chó thả rông về thì cũng không có ai để nuôi.\n\"Vì vậy, việc triển khai đội bắt chó thả rông là không khả thi, nhưng phường vẫn đảm bảo công tác tuyên truyền, rà soát, xử phạt chủ chó, mèo thả rông bằng cách dùng hình ảnh camera nhà dân kết hợp camera an ninh, camera giao thông để xử lý\" - vị lãnh đạo UBND phường nói.",
    "author": "NGUYỄN HOÀNG",
    "date": "30/10/2024 14:29 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/vu-cho-tha-rong-tran-lan-o-bo-bien-lanh-dao-dia-phuong-phai-co-trach-nhiem-20241030084631005.htm",
    "audio_podcast": null,
    "comments": null
}