{
    "postId": "2024102411283226",
    "title": "Chuỗi nhà hàng đồ Việt của người Anh bỏ bản quyền thương hiệu 'Pho'",
    "content": "Chuỗi nhà hàng Pho Holdings do người Anh sáng lập đã nộp đơn xin hủy bản quyền với từ “pho” (phở) sau hàng loạt chỉ trích.\nTheo Daily Mail ngày 23-10, Pho Holdings, chuỗi nhà hàng đồ Việt tại Anh, vừa đệ đơn lên Văn phòng Sở hữu trí tuệ Anh xin hủy bỏ bản quyền từ \"Pho\" trong tên thương hiệu sau khi bị chỉ trích trên mạng xã hội.\nChuỗi Pho Holdings được thành lập năm 2005 bởi hai người Anh yêu thích ẩm thực Việt Nam. Sau khi đến Việt Nam du lịch, họ đã quyết định thành lập chuỗi nhà hàng này.\nĐiều tranh cãi xảy ra khi chuỗi nhà hàng này đăng ký bản quyền thương hiệu \"Pho\" (phở). Năm 2013, một nhà hàng ẩm thực Việt ở London tên \"Mo Pho\" đã bị Pho Holdings gửi văn bản pháp lý yêu cầu đổi tên để không vi phạm bản quyền.\nSau khi bị chỉ trích và nhận ra sai lầm của mình, chuỗi nhà hàng đã lên tiếng xin lỗi và hủy bỏ tranh chấp với Mo Pho, nhưng vẫn nhiều ý kiến cho rằng đó là lời xin lỗi \"giả tạo\".\nViệc thương hiệu của người Anh nắm giữ bản quyền thương hiệu \"Pho\" một lần nữa nóng lên sau khi TikToker gốc Việt @iamyenlikethemoney lên tiếng chỉ trích thương hiệu này trên nền tảng và nhận được hơn 2 triệu lượt xem.\nChị Yen, chủ kênh TikTok trên, chia sẻ: \"Là người Việt Nam, mỗi khi đi ngang qua nhà hàng này tôi lại 'sôi máu'. Không những đây là nhà hàng do người Anh làm chủ, mà họ còn đăng ký nhãn hiệu độc quyền từ 'Pho' ở Anh\".\nNgười dùng TikTok này khẳng định phở là món ăn quốc hồn quốc túy của Việt Nam và việc đăng ký nhãn hiệu độc quyền thật sự rất điên rồ. \n\"Điều đó giống như đăng ký nhãn hiệu độc quyền từ 'fish and chips' (món ăn nổi tiếng của Anh), 'kebab' hoặc 'sushi'...\", chị Yen bức xúc.\nChị Yen còn đề cập đến trải nghiệm \"đáng thất vọng\" tại nhà hàng và cho rằng nó không \"chuẩn phở Việt Nam\".\nVideo của chị nhanh chóng thuyết phục và được cộng đồng mạng ủng hộ, dấy lên làn sóng \"tẩy chay\" thương hiệu này.\nTrước làn sóng chỉ trích, một đại diện từ phía chuỗi nhà hàng Pho Holdings chia sẻ với Daily Mail: \"Chúng tôi luôn yêu thích ẩm thực và văn hóa Việt Nam mà Pho Holdings được truyền cảm hứng, đồng thời lắng nghe những ý kiến trong suốt tuần qua.\nChúng tôi hiểu những lo ngại của các bạn và đã nộp đơn yêu cầu lên Văn phòng Sở hữu trí tuệ để từ bỏ nhãn hiệu độc quyền về việc sử dụng 'Pho'\".",
    "author": "CÔNG KHẢI",
    "date": "24/10/2024 12:01 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/chuoi-nha-hang-do-viet-cua-nguoi-anh-bo-ban-quyen-thuong-hieu-pho-2024102411283226.htm",
    "audio_podcast": null,
    "comments": null
}