{
    "postId": "20241025155351006",
    "title": "Đề xuất nắn đường ven sông để bảo tồn biệt thự trăm tuổi ở Đồng Nai",
    "content": "Các cơ quan chức năng Đồng Nai đã thống nhất đề xuất nắn tuyến đường ven sông để bảo tồn biệt thự trăm tuổi.\nNgày 25-10, lãnh đạo Sở Văn hóa, Thể thao và Du lịch tỉnh Đồng Nai cho hay đã có văn bản tham mưu UBND tỉnh phương án bảo tồn ngôi biệt thự cổ của đốc phủ Võ Hà Thanh (còn gọi là nhà lầu ông Phủ).\nTrước đó, sở này đã chủ trì buổi làm việc cùng các sở, ngành và địa phương và thống nhất các nội dung liên quan đến việc bảo tồn biệt thự cổ trăm tuổi.\nCác cơ quan chức năng thống nhất chọn phương án nắn tuyến đường ven sông Đồng Nai để bảo tồn ngôi biệt thự cổ trăm tuổi (tương ứng phương án 2 theo đề xuất của Sở Xây dựng).\nCụ thể, phạm vi đường ven sông xâm lấn vô nhà cổ là 12,7m, phạm vi từ kè sông đến vỉa hè tuyến đường là 14,7m bố trí cây xanh và một lối đường đi bộ rộng 2m. Chiều dài đoạn chưa thi công là 650m.\nNhư vậy, phạm vi còn lại tính từ mép kè đến mép hiên nhà cổ vẫn có đủ khoảng cách để nắn lại hướng tuyến tránh được ngôi nhà, nguyên tắc vẫn giữ nguyên lòng đường rộng 24m trên toàn tuyến. \nVới 650m chiều dài đủ đảm bảo nắn tuyến cong mềm, tránh được ngôi nhà, không cua gắt, không thắt cổ chai.\nPhạm vi chiều dài nắn tuyến khoảng 200m và phạm vi diện tích đất dôi dư do nắn dịch tuyến đường ra phía ngoài bờ sông sẽ tổ chức làm đất công viên, bãi xe. Đây là phần đất đã thu hồi, bồi thường.\nTheo tính toán, khả năng đáp ứng của tuyến kè là ổn định sau khi nắn tuyến. Đặc biệt, phương án này không cần thu hồi thêm đất, chỉ cần điều chỉnh phương án thiết kế tuyến đường, lập và trình duyệt hồ sơ thiết kế nên phương án này xử lý nhanh nhất.\nSở Văn hóa, Thể thao và Du lịch sẽ tham mưu UBND tỉnh Đồng Nai bổ sung vào lộ trình xếp hạng di tích cấp tỉnh giai đoạn 2020 - 2025, và triển khai thực hiện lập hồ sơ khoa học xếp hạng di tích cấp tỉnh đối với nhà cổ Võ Hà Thanh.\nSau khi đốc phủ sứ Võ Hà Thanh được xếp hạng là di tích cấp tỉnh, Sở Văn hóa, Thể thao và Du lịch tiếp tục kiến nghị UBND tỉnh Đồng Nai lập dự án bảo tồn, trùng tu tôn tạo nhà cổ Võ Hà Thanh theo quy định.\nLiên quan việc bảo tồn ngôi biệt thự cổ này, ngày 27-9, Sở Xây dựng Đồng Nai đã đề xuất 4 phương án bảo tồn biệt thự cổ của đốc phủ sứ Võ Hà Thanh.\nCác phương án lần lượt là di dời, nắn tuyến đường ven sông, tạo vòng xuyến quảng trường bao quanh biệt thự cổ và giao thông khác cote (độ cao) kết hợp đảo hoa viên bao quanh biệt thự cổ.",
    "author": "A LỘC",
    "date": "25/10/2024 16:35 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/de-xuat-nan-duong-ven-song-de-bao-ton-biet-thu-tram-tuoi-o-dong-nai-20241025155351006.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025155351006.m4a",
    "comments": [
        {
            "commentId": "9e82cc9e-adb6-4314-ae6e-eb1aa9e69f29",
            "author": "ChuongTrV",
            "text": "Bảo tồn nên có phương án trùng tu để người dân và du khách có thể tham quan, hoặc làm địa điểm trưng bày hiện vật để có thêm nguồn kinh phí. Chứ cứ để nguyên vậy theo thời gian không đảm bảo an toàn và... ảnh hưởng mỹ quan lắm.+",
            "date": "2024-10-25T17:50:53.0824489",
            "reactions": [
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "f2efaf9a-121e-4827-ace4-16541bebfed8",
            "author": "Anhdaijapan",
            "text": "Thế mà trên TikTok quay đoạn này mình góp ý là nắn tuyến để bảo tồn di tích nhà cổ này đã bị cộng đồng mạng chửi te tua",
            "date": "2024-10-27T14:01:24.2979625",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "69c55ffa-d39d-4a47-969d-de84de8059f5",
            "author": "Dũng",
            "text": "Mua 1 miếng đất mới, thuê thần đèn dời vô, vừa rẻ vừa tiện. Làm đường mà cong quẹo coi ra gì.",
            "date": "2024-10-26T19:14:12.6449005",
            "reactions": [],
            "replies": []
        }
    ]
}