{
    "postId": "20241025193748338",
    "title": "Thái Lan áp dụng 'thuế đi lại' với du lịch hàng không từ giữa năm 2025",
    "content": "Bộ Du lịch và Thể thao Thái Lan vừa công bố đổi tên 'phí hạ cánh' gây nhiều tranh cãi của nước này thành 'thuế đi lại' .\nThuế đi lại được sử dụng để mua bảo hiểm cho người nước ngoài và cải thiện các tiện nghi cơ bản. Thuế mới dự kiến có hiệu lực vào khoảng giữa năm 2025, bắt đầu từ những người nhập cảnh bằng đường hàng không.\n“Kha Yeap Pan Din” (Phí bước chân lên đất Thái Lan), còn được gọi là “phí hạ cánh”, đã được Nội các dưới thời cựu thủ tướng Prayut Chan-o-cha phê duyệt về nguyên tắc vào tháng 2-2023, như một biện pháp giúp phục hồi kinh tế Thái Lan sau đại dịch COVID-19.\nDự luật đặt mục tiêu đánh thuế 300 baht (8,88 USD) đối với người nước ngoài đến bằng đường hàng không và 150 baht (4,44 USD) đối với người đến bằng đường bộ hoặc đường biển.\nSố tiền thu được sẽ dùng để giúp phát triển các điểm đến du lịch mới và nâng cấp cơ sở hạ tầng cho các dịch vụ công cộng.\nTuy nhiên, đề xuất này đã gây ra làn sóng phản đối mạnh mẽ từ các bên liên quan trong ngành du lịch Thái Lan do tính mơ hồ và dễ gây nhầm lẫn, đến mức chính phủ dưới thời cựu thủ tướng Srettha Thavisin hồi tháng 6 năm nay quyết định hủy bỏ.\nChính phủ hiện tại dưới thời Thủ tướng Paetongtarn Shinawatra quyết tâm khôi phục đề xuất này và đổi tên “phí hạ cánh” thành “thuế đi lại”.\nCụ thể, Bộ trưởng Du lịch và Thể thao Thái Lan Sorawong Thienthong cho biết loại thuế mới sẽ được đệ trình lên Nội các để phê duyệt trong quý đầu tiên của năm tới và dự kiến có hiệu lực sau 6 tháng, tức là vào khoảng giữa năm 2025. Trong giai đoạn đầu, loại thuế này sẽ được đánh vào những người đến bằng đường hàng không.\nSố tiền thu được một phần sẽ được dùng để mua bảo hiểm cho người nước ngoài, còn lại sẽ được bổ sung vào quỹ phát triển du lịch. Quỹ này sẽ hỗ trợ cải thiện các điểm tham quan du lịch, bao gồm xây dựng các cơ sở cho người khuyết tật và nhà vệ sinh cho khách du lịch.\nÔng Sorawong cho biết thêm hiện bộ đang xây dựng một ứng dụng liên kết với hệ thống của Ngân hàng Krungthai để sử dụng cho việc thu thuế. Số tiền bảo hiểm hiện tại sẽ vẫn giữ nguyên, không quá 60 baht từ mức thuế du lịch 300 baht cho mỗi người.\nKhoản thanh toán bảo hiểm trong trường hợp tử vong được ấn định ở mức 1 triệu baht và tối đa là 500.000 baht đối với thương tích. Số tiền này nằm ngoài khoản bảo hiểm mà khách du lịch nước ngoài tự mua.\nÔng cho biết bảo hiểm theo thuế du lịch mới sẽ chi trả cho thời gian lưu trú tại Thái Lan không quá 30 ngày, áp dụng cho khoảng 87% lượng khách nước ngoài đến.",
    "author": "TTXVN",
    "date": "25/10/2024 19:58 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/thai-lan-ap-dung-thue-di-lai-voi-du-lich-hang-khong-tu-giua-nam-2025-20241025193748338.htm",
    "audio_podcast": null,
    "comments": null
}