{
    "postId": "20241029213930565",
    "title": "'Đất vàng' ngàn tỉ bỏ hoang hàng chục năm",
    "content": "Ai cũng xót xa những khu \"đất vàng\" - tài sản ngàn tỉ ở vị trí đắc địa tại TP Đà Nẵng bị bỏ hoang hàng chục năm qua.\nTại Đà Nẵng có những khu \"đất vàng\" nằm ở trung tâm TP bị bỏ hoang gần 20 năm. Ngoài ra, có hàng ngàn khu đất, dự án nằm ở các vị trí đắc địa khác cũng rơi vào cảnh hoang phế, \"đứng bánh\" do vướng phải các kết luận thanh tra và bản án. \nCả chục năm nay, người dân và doanh nghiệp mỏi mòn chờ tháo gỡ.\nHai dự án khu đô thị quốc tế Đa Phước (39ha) và The Sunrise Bay (181ha) nằm ở nơi cực kỳ đắc địa thuộc quận Hải Châu. Khi hai dự án này khởi động vào năm 2016, chính quyền và người dân Đà Nẵng kỳ vọng sẽ tạo ra siêu đô thị đẳng cấp bên bờ biển ở trung tâm TP. \nNhưng không lâu sau khi khởi công, hai dự án trên buộc phải dừng thi công khi thanh tra, điều tra vào cuộc làm rõ các sai phạm liên quan đến công tác quản lý đất đai.\nTừ đó, hai dự án rơi vào cảnh hoang phế. Hàng trăm căn nhà liền kề, hàng chục cao ốc đang xây dở dang phơi nắng mưa, rêu phủ kín. Bao năm nay, người dân Đà Nẵng và du khách mỗi lần đi trên con đường ven biển qua dự án này cảm thấy xót xa khi nguồn lực bị lãng phí nghiêm trọng.\nÔng Nguyễn Văn An, một người dân sống gần khu đô thị quốc tế Đa Phước, nói: \"Nhìn đất đai bỏ hoang ngay giữa trung tâm TP mà đau lòng. Người dân lỡ mua nhà đất ở đây và chủ đầu tư đã nhiều lần kiến nghị TP sớm tháo gỡ để tiếp tục triển khai dự án. \nLãnh đạo TP trả lời có nhiều nội dung vượt quá thẩm quyền giải quyết của TP nên hứa báo cáo lên trung ương để tháo gỡ, nhưng đến nay chưa tháo gỡ được gì. Bao nhiêu năm trời thấy bê tông, sắt thép dãi nắng dầm mưa vậy ai không xót!\".\nCông ty Đa Phước (chủ đầu tư dự án khu đô thị quốc tế Đa Phước) đã ký kết hợp đồng hợp tác liên doanh với hàng chục đối tác khác nhau. Theo đó, các đối tác của Công ty Đa Phước đã đầu tư hàng ngàn tỉ đồng để cùng xây dựng các công trình, cơ sở hạ tầng, đường sá… \nCó nhiều công trình từ 18 - 25 tầng đã được xây dựng xong phần thô. Các công trình nằm ngay sát biển, nếu không được hoàn thiện sớm sẽ bị xuống cấp rất nhanh.\nCách đó không xa, dự án khu phức hợp thương mại sân vận động Chi Lăng - \"chảo lửa\" một thời của người Đà Nẵng - cũng rơi vào cảnh hoang tàn. Đã ngót 10 năm từ khi sân vận động Chi Lăng được bán cho Tập đoàn Thiên Thanh và dính vào đại án Phạm Công Danh, tất cả rơi vào bế tắc không thể tháo gỡ được.\nTheo nguyện vọng của người dân, xét thấy hợp lý, năm 2019 UBND TP Đà Nẵng đã có văn bản kiến nghị trung ương xin trích ngân sách trả lại gần 1.300 tỉ đồng cho Tập đoàn Thiên Thanh để lấy lại khu đất này làm công trình công cộng phục vụ người dân nhưng không thể thực hiện được. Lý do là khu đất đang là tài sản thi hành án.\nNói về sự lãng phí nguồn lực đất đai ở Đà Nẵng, phải kể đến các khu \"đất vàng\" rộng lớn nằm ngay trên các trục đường sầm uất của TP. Kế bên nhà hát Trưng Vương là dự án Da Nang Center do Công ty CP địa ốc Vũ Châu Long làm chủ đầu tư. Khu đất ba mặt tiền này có diện tích 7.878m2 đã được cấp giấy chứng nhận đầu tư 16 năm trước.\nDự án được kỳ vọng xây dựng và kinh doanh khu căn hộ cao tầng tiêu chuẩn cao cấp, khu trung tâm thương mại, khách sạn 5 sao... Sau khi khởi công năm 2008, dự án bị \"đắp chiếu\". Không chỉ lãng phí đất đai mà dự án bỏ hoang nhiều năm tạo nên khung cảnh nhếch nhác, ô nhiễm.\nGần đó là dự án Golden Square của Công ty CP địa ốc Đông Á cũng án ngữ ở vị trí bốn mặt tiền. Các công trình ở đây sau thời gian phơi nắng mưa đã rêu mốc, xung quanh tường rào thành nơi đổ rác, viết vẽ bậy. Dự án này đã chấm dứt sau 14 năm được cấp giấy chứng nhận đầu tư.\nĐối diện với hai dự án trên là Viễn Đông Meridian của Công ty CP địa ốc Viễn Đông Việt Nam được chính quyền cấp giấy chứng nhận đầu tư năm 2007 cũng chỉ toàn là cây cỏ dại. Đến 2019, TP có thông báo chấm dứt hoạt động dự án Viễn Đông Meridian. \nKhu đất đã được thực hiện chuyển nhượng quyền sử dụng đất và tài sản trên đất qua nhà đầu tư mới. Sau đó, khu \"đất vàng\" này vẫn tiếp tục bỏ hoang.",
    "author": "HỮU KHÁ - ĐOÀN CƯỜNG",
    "date": "30/10/2024 05:37 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/dat-vang-ngan-ti-bo-hoang-hang-chuc-nam-20241029213930565.htm",
    "audio_podcast": null,
    "comments": null
}