{
    "postId": "20241025101628535",
    "title": "Nữ diễn viên gạo cội Kim Soo Mi qua đời ở tuổi 75",
    "content": "Sự ra đi của nữ diễn viên gạo cội Hàn Quốc Kim Soo Mi khiến khán giả bàng hoàng bởi bà là tuổi thơ của nhiều người thuộc thế hệ 8X và 9X.\nSáng 25-10, The Korea Times đưa tin nữ diễn viên gạo cội Hàn Quốc Kim Soo Mi qua đời vì ngừng tim.\nCảnh sát cho biết nữ diễn viên 75 tuổi được con trai phát hiện trong tình trạng bất tỉnh tại nhà riêng và ngay lập tức được đưa đến Bệnh viện St. Mary ở Seoul khoảng 8 giờ sáng, nơi bà được xác nhận qua đời tại phòng cấp cứu.\nCảnh sát đang điều tra để làm rõ nguyên nhân cụ thể dẫn đến cái chết của bà.\nVào tháng 5, bà từng nhập viện do kiệt sức và tạm thời ngưng các hoạt động nghệ thuật để nghỉ ngơi. Vào tháng 9, bà Kim Soo Mi trở lại làng giải trí, nhưng nhiều khán giả lo lắng tình hình sức khỏe của bà.\nNữ diễn viên lộ rõ các dấu hiệu bất thường như gương mặt sưng tấy, tay run rẩy, giọng nói chậm và thiếu ổn định.\n\nBà Kim Soo Mi sinh năm 1951, là gương mặt quen thuộc trên màn ảnh Hàn. Bà bắt đầu sự nghiệp diễn xuất vào năm 1970 trên đài truyền hình MBC.\nNữ diễn viên trở nên nổi tiếng khi vào vai mẹ của Il-yong trong bộ phim ăn khách của MBC Diary of a rural village - Nhật ký làng quê (1980-2002).\nTrong phim, bà vào vai người mẹ ở độ tuổi 70, mặc dù khi đó bà mới 31 tuổi.\nSau đó bà góp mặt trong hàng trăm bộ phim truyền hình và điện ảnh, khẳng định vị thế là một trong những nữ diễn viên hàng đầu của thế hệ.\nMột số bộ phim khiến khán giả Việt dành sự mến mộ lớn cho Kim Soo Mi có thể kể đến như Vua và tôi, Chuyện tình đảo Bali, Bà ngoại tôi là Gangster...\nỞ quê nhà, Kim Soo Mi còn là một đầu bếp tài ba. Bà từng xuất hiện trên các chương trình nấu ăn như Mother's Touch của đài tvN, nơi bà chia sẻ những bí quyết và mẹo nấu ăn độc đáo, thu hút sự quan tâm và yêu mến từ khán giả.\nVào năm 2015, Mydaily đưa tin Kim Soo Mi gặp nhiều áp lực sau khi đọc những chỉ trích hướng về mình trên mạng.\nQuãng thời gian đó, bà tạm dừng toàn bộ công việc, không tham gia diễn xuất và phải gặp bác sĩ chuyên khoa tâm thần học để điều trị.\nNgay cả bộ phim đang quay dở Quay lại nhìn tôi, bà cũng gửi đơn xin rút khỏi đoàn phim.\nKim Soo Mi tâm sự: \"Những lời chỉ trích ấy cứ ám ảnh tôi. Họ xúc phạm tôi, mỉa mai quê hương tôi và nguyền rủa phim tôi đóng sẽ không có khán giả.\nCó người còn đe dọa tạt axit nếu gặp tôi ngoài đường. Tôi cảm thấy kiệt sức, không thể nào ngủ được\".\nQuản lý của nữ nghệ sĩ cho biết vì bà mới mua điện thoại thông minh nên mới đọc những bình luận tiêu cực từ cộng đồng mạng. Trước đó bà chưa bao giờ để ý đến những vấn đề này.",
    "author": "THƯỢNG KHẢI",
    "date": "25/10/2024 10:23 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nu-dien-vien-gao-coi-kim-soo-mi-qua-doi-o-tuoi-75-20241025101628535.htm",
    "audio_podcast": null,
    "comments": null
}