{
    "postId": "20241021123652638",
    "title": "Mẹ mất, cha bỏ, 12 tuổi kiếm tiền nuôi bà nằm một chỗ, nay cô gái là tân sinh viên ĐH Nha Trang",
    "content": "Mẹ mất khi Quỳnh Châu mới lên 3 tuổi, cha cũng bỏ đi từ đó, trong căn nhà tình thương ở thôn Bình Thành (xã Ninh Bình, Ninh Hòa, Khánh Hòa), nữ sinh này đã có nhiều năm sống cùng người bà nằm một chỗ và người bác bệnh động kinh.\nBị bệnh tật hành hạ, bà nội của Trần Thị Quỳnh Châu vẫn căn dặn cháu tiếp tục cố gắng trên con đường học tập.\nLúc mẹ qua đời, Châu chỉ mới là cô bé lên ba, chưa nhận thức được mất mát xảy ra đối với mình, chỉ nghe người bác kể lại là sau khi mẹ mất, người cha vì chán nản gia đình mà bỏ đi biệt xứ.\nThương Châu, người bác đưa Châu về nhà ở chung với bà nội, thời điểm đó bác còn khỏe nên làm nhiều công việc từ bốc vác, làm ruộng để gồng gánh gia đình.\nCuộc sống không có mẹ, có cha bên cạnh với Châu là những năm tháng buồn, nhưng cũng thật may mắn khi còn bác và bà nội không bỏ quên đứa cháu nhỏ của mình.\nNhưng số phận lại một lần nữa thử thách sự kiên cường của một đứa trẻ.\nNăm 2019, Châu đang học lớp 6 thì bà Nguyễn Thị Sanh (năm nay 82 tuổi, bà của Châu) không may mắc bệnh nhồi máu não đa ổ, kèm theo bệnh thoái hóa đốt sống và suy tim, từ đó bà chỉ nằm một chỗ.\nNgười bác từ chỗ khỏe mạnh sau đó bị động kinh nên chỉ ở nhà, không làm việc gì bên ngoài.\nChâu có một người chị vào đại học năm 2020. Chị đi học xa, bà đau nằm một chỗ, bác bị động kinh, đứa trẻ là Châu bỗng dưng thành lao động chính của gia đình. Vừa học, vừa làm, vừa phải chăm sóc cho bà nội đau ốm.\nQuỳnh Châu đã trải qua nhiều công việc khác nhau từ bán hàng, phục vụ ở quán nhậu, quán cà phê, nhiều công việc chỉ có thu nhập từ 10.000 - 12.000 đồng/giờ nhưng Châu đã không ngại khó nỗ lực làm việc trong suốt 6 năm qua.\n\"Có những ngày vừa học vừa làm, vừa chăm sóc cho bà nên tôi chỉ ngủ 3-4 tiếng đồng hồ, dù thức khuya dậy sớm nhưng vì bà, vì bác, tôi chịu khó trong suốt thời gian qua, có lẽ bây giờ đã quen rồi nên không còn thấy cực nữa\" - Châu trải lòng.\nSuốt thời gian dài ở bệnh viện, tiền vay mượn rồi cũng hết, nợ nần chồng chất nên gia đình đã đưa bà Sanh về nhà, người bác và Châu thay nhau chăm sóc.\n\"Bả yếu lắm rồi, chắc thời gian không còn nhiều\" - ông Trần Nhật Oai, bác của Châu, nói vậy. Bác trai Châu năm nay 55 tuổi, hiện tại thần kinh không ổn định nên chỉ quanh quẩn ở nhà lo cơm nước và chăm sóc mẹ.\nNhìn bà phải chịu khổ sau nhiều năm chống chọi với bệnh tật, Châu càng lo khi hiện tại sức khỏe của bà đang dần yếu đi, hằng ngày phải chịu nhiều cơn đau ở khắp người, tinh thần vì thế mà lúc tỉnh lúc mê, nhiều khi còn không nhớ Châu là ai.\nKỳ diệu là trong khổ cực khó khăn, thiếu thốn như thế, mà 12 năm liên tiếp Châu đều đạt học sinh giỏi.\nChâu giỏi nhất là môn văn, nhiều lần đoạt giải trong các kỳ thi và nhận được các phần học bổng từ quỹ khuyến học của nhà trường. Cô gái này còn là một tấm gương khi nhiều năm là cán bộ lớp, trong học tập hay các hoạt động thi đua đều là người tích cực.\nNiềm vui còn lớn hơn khi Quỳnh Châu vừa trở thành tân sinh viên ngành quản trị kinh doanh Trường đại học Nha Trang. Nhưng đi kèm đó là nỗi lo về học phí, tiền mua giáo trình, chi phí sinh hoạt ở thành phố… Dù vậy, Châu vẫn tin rằng mình sẽ cố gắng vượt lên hoàn cảnh khắc nghiệt này.\nThời gian đầu nhập học, Châu đã kiếm được công việc làm thêm, có lẽ đã quen với việc vừa học vừa làm nên công việc mới nơi thành thị cũng không làm khó được cô gái nhỏ này.\nDù bận bịu, cuối tuần Châu vẫn thường về quê cách Nha Trang khoảng 40km để thăm bà và bác.\n\"Bà và bác ở nhà phải nương tựa nhau mà sống, tôi lo lắm, nhưng vì con đường tương lai, tôi phải quyết tâm học tập để sau này bà và bác có một cuộc sống tốt hơn\" - Châu bộc bạch.\nNhìn cảnh người bác loay hoay chăm sóc cho bà đau bệnh, Châu không thể kìm được nước mắt. Trong vòng tay của bà, Châu thủ thỉ rằng mình sẽ cố gắng học tập, vì chỉ có học mới có được tương lai tươi sáng và không phụ lòng mong mỏi của gia đình.\nVới tình hình hiện tại, Quỳnh Châu nghĩ thời gian của bà sẽ không còn nhiều, trong khóe mắt ướt, ánh mắt của Châu như toát lên niềm hy vọng rằng mình sẽ phải cố gắng thật nhiều trên chặng đường sắp tới. \"Tôi cầu mong con đường học tập của mình suôn sẻ để ngay khi ra trường, kiếm được công việc làm, có tiền lo thuốc thang cho bà, cho bác\" - Châu ước vọng.",
    "author": "TRẦN HOÀI",
    "date": "24/10/2024 07:44 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/me-mat-cha-bo-12-tuoi-kiem-tien-nuoi-ba-nam-1-cho-nay-co-gai-la-tan-sv-dh-nha-trang-20241021123652638.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241021123652638.m4a",
    "comments": null
}