{
    "postId": "20241030103959614",
    "title": "Vì sao là Rodri?",
    "content": "Làng bóng đá vừa chứng kiến một trong những bất ngờ lớn nhất ở giải thưởng Quả bóng vàng, khi Rodri đánh bại Vinicius Junior để trở thành cầu thủ xuất sắc nhất mùa giải 2023-2024.\nMọi thứ hấp dẫn như một bộ phim. Vài ngày trước đó, Vinicius chơi kém cỏi trong trận \"siêu kinh điển\", góp phần khiến Real Madrid thua đậm Barca 0-4. Nhưng trên mạng xã hội, các CĐV Real Madrid không quá buồn vì họ tin trong đêm gala trao Quả bóng vàng diễn ra rạng sáng 29-10 (giờ VN), Vinicius sẽ gỡ gạc lại thể diện cho Real.\nSiêu sao người Brazil là cầu thủ chói sáng nhất trong hành trình vô địch Champions League và La Liga của Real Madrid ở mùa giải 2023-2024. Và anh là một ngôi sao tấn công, với rất nhiều bàn thắng cùng các khoảnh khắc đậm tính trình diễn trong trận đấu.\nLần gần nhất có một cầu thủ không phải là ngôi sao tấn công giành Quả bóng vàng là vào năm 2006, khi Cannavaro chiến thắng nhờ chức vô địch World Cup. Năm đó, Ronaldinho sắm vai trò tương tự Vinicius hiện tại để đưa Barca lên đỉnh ở Champions League. Nhưng rồi phong độ sa sút từ mùa hè khiến Ronaldinho bại trận trước trung vệ người Ý.\nVà sau 18 năm, bất ngờ đã lặp lại. Ban tổ chức Quả bóng vàng - tạp chí France Football - đã thay đổi đáng kể về tiêu chí trao giải. Trong đó, quãng thời gian được tính là mùa giải kéo dài từ tháng 8 đến hết tháng 7 sang năm, thay vì một năm dương lịch như trước đó.\nThay đổi này đã góp phần giúp Rodri tạo nên cú sốc trước Vinicius. Tiền vệ người Tây Ban Nha dính chấn thương nặng vào đầu mùa giải năm nay, nhưng điều đó không ảnh hưởng đến cuộc đua Quả bóng vàng năm 2024. Thực sự Rodri không hề thua kém Vinicius.\nSo với quá khứ, France Football ngày nay đã cụ thể hóa rất nhiều về tiêu chí trao giải. Cụ thể, họ liệt kê ba hạng mục: 1. Màn trình diễn cá nhân, sự ấn tượng và nhân tố mang tính quyết định; 2. Thành tựu của tập thể; 3. Phong cách, độ fair-play.\nVinicius có bị mất điểm ở tiêu chí thứ 3, vì những cách hành xử không mấy thiện cảm anh gây ra trên sân? Có thể. Nhưng quan trọng hơn cả vẫn là tiêu chí đầu tiên, Vinicius rõ ràng đã thua Rodri. Tổng biên tập France Football - ông Vincent Garcia - lý giải Vinicius thua vì \"có quá nhiều cầu thủ Real Madrid trong danh sách ứng viên\". Quả thật, Real Madrid góp đến 6 cái tên trong top 30, và 4 trong top 10 (ngoài Vinicius còn có Kroos, Bellingham và Carvajal). Trong một tập thể đông đúc ngôi sao đến vậy, tiêu chí \"nhân tố quyết định\" của Vinicius bị giảm đáng kể.\nMặt khác, Vinicius đã chơi nhạt nhòa khi anh trở về tuyển Brazil, ở Copa America lẫn vòng loại World Cup. Điều đó càng khiến người hâm mộ thêm nghi ngờ với tài năng thực sự của Vinicius. Trái lại, Rodri tỏa sáng và ổn định ở cả tuyển Tây Ban Nha lẫn Man City. Chuỗi trận bất bại kéo dài đến con số 74 của Man City mỗi khi có Rodri ra sân là minh chứng.\nChiến thắng của Rodri có bất ngờ không? Có. Nhưng có xứng đáng không? Trả lời: có!",
    "author": "HUY ĐĂNG",
    "date": "30/10/2024 10:53 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/vi-sao-la-rodri-20241030103959614.htm",
    "audio_podcast": null,
    "comments": null
}