{
    "postId": "20241030180841326",
    "title": "2 thôn bị cô lập, trưởng thôn vượt nước lũ chảy xiết ra ngoài cầu cứu",
    "content": "Hai thôn Cát, Trỉa xa nhất của huyện Hướng Hóa bị cô lập, chia cắt do nước lũ, sạt lở đường, mất sóng điện thoại. Trưởng thôn và một số người dân khiêng xe máy vượt lũ ra bên ngoài cầu cứu.\nChiều 30-10, ông Lê Trọng Tường - chủ tịch UBND xã Hướng Sơn (huyện Hướng Hóa, Quảng Trị) - cho hay hai thôn Cát, Trỉa của xã này vẫn đang bị cô lập, chia cắt do nước lũ, sạt lở đường.\nÔng Tường cho biết hai thôn có diện tích lúa nước khá lớn, lương thực trước mắt không thiếu nhưng chia cắt khiến bà con gặp nhiều khó khăn trong buôn bán, cuộc sống hằng ngày.\n\"Khó dự báo việc chia cắt kéo dài bao lâu. Xã đang đề xuất huyện có phương tiện để thông tuyến sớm vào với bà con\", ông Tường nói.\nDo thôn bị chia cắt, sáng cùng ngày, trưởng thôn Cát Hồ Văn Tình cùng một số người dân phải liều mình băng qua nước lũ để ra bên ngoài cầu cứu, báo thông tin về tình hình thôn.\nTheo đó, đường từ thôn Cát, Trỉa ra km27 quốc lộ 9 có nhiều điểm sạt lở nhưng vẫn có thể đi xe máy băng qua. Tuy nhiên ở các ngầm tràn và các điểm sạt lở bị đứt đường từ năm 2020 ngập sâu trong nước lũ. Ở các điểm này, nhóm vượt lũ phải dùng gậy khiêng xe máy vượt qua dòng nước chảy xiết, sâu quá đầu gối.\nNhóm của trưởng thôn Hồ Văn Tình phải vượt qua 4 - 5 điểm nước xiết như vậy. Sau đó, anh Tình chạy xe máy ra gần quốc lộ 9 mới có sóng điện thoại để gửi hình ảnh, thông tin về Ban phòng chống thiên tai xã Hướng Sơn.\n\"Hai thôn Cát, Trỉa đang bị cô lập, đường sá hư hỏng nặng. Sóng điện thoại cũng không có. Sạt lở lấp đường lấp cả dây cáp viễn thông nên người dân giờ rất khó khăn\", trưởng thôn Hồ Văn Tình thông tin.\nAnh Tình ra để báo cáo xã có biện pháp, đồng thời mua vào lương thực, nhu yếu phẩm để tiếp tế cho bà con.\nÔng Nguyễn Đình Sâm - hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học và THCS Hướng Sơn - cho hay một số giáo viên tranh thủ tạnh mưa đã lội nước lũ vào dạy học trong ngày 29-10. Nhưng sáng 30-10, một số giáo viên bộ môn vẫn chưa vào được thôn.\n\"Anh em vào dạy thì phải phụ nhau đẩy và gánh xe qua chỗ nước lũ. Lương thực dự trữ được khoảng một tuần, nếu hết thì phải vay mượn ở bà con. Chúng tôi mong muốn có sự hỗ trợ của chính quyền để khắc phục nhanh sạt lở, chia cắt chứ để người dân tự khắc phục thì rất khó\", thầy Sâm cho hay.\nÔng Trần Bình Thuận - chủ tịch UBND huyện Hướng Hóa - cho biết: \"Hai thôn này đi lại rất khó, huyện đã giao xã chủ động phương tiện, 4 tại chỗ để tiếp cận, hỗ trợ người dân.\nVề lâu dài, chính quyền đang bàn phương án để làm đường kiên cố vào đây\".\nĐợt mưa lũ do hoàn lưu bão Trà Mi khiến Quảng Trị có hơn 2.500 nhà bị ngập, chủ yếu ở huyện Vĩnh Linh, ngoài ra còn có một số thiệt hại khác về giao thông, nông nghiệp, sạt lở bờ sông biển...",
    "author": "HOÀNG TÁO",
    "date": "30/10/2024 19:18 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/2-thon-bi-co-lap-truong-thon-vuot-nuoc-lu-chay-xiet-ra-ngoai-cau-cuu-20241030180841326.htm",
    "audio_podcast": null,
    "comments": null
}