{
    "postId": "20241023210809994",
    "title": "Hy vọng nước mắm sẽ vươn tầm thế giới như phở, bánh mì",
    "content": "Đó là chia sẻ của nhiều đại diện doanh nghiệp khi tham gia lễ hội nước mắm truyền thống lần đầu được tổ chức tại TP.HCM.\nLần đầu tiên, TP.HCM tổ chức một sự kiện chuyên biệt về nước mắm, thu hút đông đảo khách tham quan và du khách đến trải nghiệm. Sự kiện diễn ra tại thương xá Tax cũ (số 141 Nguyễn Huệ) từ ngày 23 đến 27-10 quy tụ 150 gian hàng, giới thiệu đa dạng loại nước mắm và các món ăn chế biến từ nước mắm khắp ba miền.\nChia sẻ với Tuổi Trẻ Online, bà Nguyễn Thị Thùy Dung, đại diện gian hàng nước mắm Phú Hà từ Phú Quốc, cho biết gia đình bà đã hơn 40 năm làm nghề nước mắm. Là thế hệ thứ ba tiếp nối truyền thống, bà Dung mong muốn không chỉ mở rộng thị trường trong nước mà còn đưa nước mắm Việt Nam vươn tầm thế giới.\n\"Chúng tôi đang đầu tư thêm vào sản xuất, đạt các chứng chỉ quốc tế để từng bước thực hiện ước mơ này\", bà chia sẻ.\nTrong khi đó, bà Lê Thị Thúy Hằng, đại diện thương hiệu nước mắm Hồng Hạnh, nhận định xu hướng người tiêu dùng hiện nay, đặc biệt là giới trẻ và các gia đình, thiên về loại nước mắm có độ mặn nhẹ và vị dịu hơn.\nĐể đáp ứng nhu cầu này, thương hiệu đã ra mắt nhiều dòng nước mắm với độ đạm từ 15 đến 40, đảm bảo vị đậm đà, hậu ngọt nhưng vẫn giữ nguyên bản sắc nước mắm truyền thống.\nTại gian hàng của mình, bà Hằng còn tái hiện quy trình sản xuất nước mắm bằng những thùng gỗ đựng cá, giúp khách hàng hiểu rõ hơn về quá trình chế biến. Bà giải thích, cá sau khi đánh bắt sẽ được ướp muối và ủ từ 12 - 15 tháng. \n\"Trong tương lai, doanh nghiệp mong muốn mở rộng thị trường xuất khẩu, để nước mắm truyền thống của Việt Nam được bạn bè quốc tế biết đến nhiều hơn, nâng cao thương hiệu nước mắm Việt\", bà Hằng cho hay.\nỞ góc độ người tiêu dùng, bà Nguyễn Thị Thùy Trang (ngụ quận 3, TP.HCM) chia sẻ rằng gia đình bà luôn ưu tiên chọn nước mắm truyền thống, không chứa phụ gia hay hương liệu nêm nếm và ăn trong bữa ăn gia đình.\n\"Nước mắm đã trở thành đặc trưng của cơm nhà mình. Mình tới lễ hội mong muốn tham khảo và tìm thêm nước mắm từ các vùng miền phù hợp cho gia đình\", bà Trang nói.",
    "author": "NHẬT XUÂN",
    "date": "23/10/2024 21:39 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/hy-vong-nuoc-mam-se-vuon-tam-the-gioi-nhu-pho-banh-mi-20241023210809994.htm",
    "audio_podcast": null,
    "comments": null
}