{
    "postId": "20241017221906997",
    "title": "Noi gương anh hùng Lý Tự Trọng: Sứ mệnh xây dựng đất nước phồn vinh",
    "content": "Tọa đàm \"Sáng mãi con đường cách mạng của thanh niên\" được Thành Đoàn TP.HCM tổ chức ngày 17-10 nhân kỷ niệm 110 năm ngày sinh anh hùng Lý Tự Trọng (20-10).\nDiễn ra trực tiếp tại Trường Đoàn Lý Tự Trọng (TP Thủ Đức, TP.HCM), tọa đàm kết nối trực tuyến với điểm cầu tại Hà Tĩnh - quê hương người anh hùng trẻ tuổi.\nPGS.TS Hà Minh Hồng - phó chủ tịch Hội Khoa học lịch sử TP.HCM - chia sẻ rằng dù hy sinh ở tuổi 17 nhưng tinh thần, chí khí cách mạng của anh hùng Lý Tự Trọng đã trở thành hình mẫu lý tưởng của các thế hệ thanh niên.\nTuyên ngôn \"Con đường của thanh niên chỉ là con đường cách mạng, không thể có con đường nào khác\" có thể nói đã trở thành ngọn đuốc soi đường cho lý tưởng sống của lớp lớp thanh niên mọi thời đại.\nTrưởng Ban Tuyên giáo Trung ương Đoàn Nguyễn Thái An cho rằng tọa đàm giúp các bạn trẻ được nhắc nhớ, thêm hiểu, tin yêu và noi theo tấm gương anh hùng Lý Tự Trọng với các phẩm chất nổi bật: yêu nước, có lý tưởng sống cao đẹp, tấm gương ham học hỏi, lòng can đảm, gan dạ, ý chí sắt đá và tình đồng chí đồng đội sâu sắc...\nTừ đầu cầu Hà Tĩnh, Bí thư Tỉnh Đoàn Hà Tĩnh Nguyễn Ny Hương nói tỉnh đoàn góp phần giáo dục lý tưởng cách mạng, lòng yêu nước, nuôi dưỡng hoài bão, khát vọng vươn lên trong thế hệ trẻ. Từ đó, tỉnh đoàn xác định tập trung một số giải pháp: tiếp tục định hướng, giáo dục thanh niên giữ vững bản lĩnh cách mạng, tăng \"tự đề kháng\", vững vàng bản lĩnh, dám nghĩ, dám làm.\nCùng với đó, tích cực nêu gương để góp phần định hướng, giáo dục thanh niên, tích cực đấu tranh ngăn chặn, phản bác các thông tin và luận điệu sai trái. Đồng thời xây dựng nhiều cá nhân, tập thể tiên tiến, lan tỏa, nhân rộng gương người tốt việc tốt làm hình mẫu phấn đấu cho thanh niên.\nAnh Nguyễn Linh Phong (Trường ĐH Sư phạm TP.HCM) nói tinh thần của thanh niên hôm nay cần phấn đấu hội nhập quốc tế. Theo anh, việc cụ thể nhất chính là mỗi thanh niên thông thạo ngoại ngữ, phát huy tinh thần cần cù, sáng tạo trong học tập, lao động. Và phải làm tốt vai trò vị trí của mình, sống tử tế.\nPhó bí thư thường trực Quận Đoàn 10 Trần Thị Thanh Tâm nói nhiệm vụ giáo dục của Đoàn phải bồi dưỡng lý tưởng, vun bồi tình yêu nước, sống có trách nhiệm cho người trẻ. Cùng vậy, anh Nguyễn Công Khải - phó chủ nhiệm Câu lạc bộ Lý luận trẻ Học viện Cán bộ TP.HCM - nói: \"Tinh thần của anh hùng Lý Tự Trọng giúp thế hệ trẻ thấy được trách nhiệm phải tiên phong, nhận lãnh sứ mệnh dựng xây đất nước giàu đẹp, phồn vinh hiện nay\".\nPhó bí thư thường trực Thành Đoàn TP.HCM Trương Minh Tước Nguyên nói các ý kiến tại tọa đàm phần nào khẳng định \"tinh thần Lý Tự Trọng\" có giá trị thời đại, để lại bài học lớn với thanh niên hiện nay. Điều thiết tha trong tuyên ngôn đanh thép mà người anh hùng Lý Tự Trọng Trọng khẳng định nhắn gửi thế hệ trẻ đã qua cũng như chúng ta hôm nay và mai sau điều cốt lõi nhất là thanh niên cần lựa chọn, xác định lý tưởng sống và kiên định với lý tưởng ấy dù ở thời kỳ nào, giai đoạn nào.\n\"Ở tuổi đời còn rất trẻ, anh Trọng đã không ngần ngại hy sinh thân mình vì sự nghiệp giải phóng dân tộc.\nHình ảnh chàng thanh niên với trái tim yêu nước nồng nàn, luôn sẵn sàng đối mặt với hiểm nguy để bảo vệ Tổ quốc sẽ còn mãi khắc sâu trong tâm trí mỗi chúng ta\" - anh Nguyên nói.",
    "author": "KIM ANH",
    "date": "18/10/2024 07:54 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/noi-guong-anh-hung-ly-tu-trong-su-menh-xay-dung-dat-nuoc-phon-vinh-20241017221906997.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241017221906997.m4a",
    "comments": null
}