{
    "postId": "20241028134255081",
    "title": "Trương Ngọc Ánh trả hết nợ, Trung tâm Tổ chức biểu diễn và điện ảnh TP.HCM rút đơn kiện",
    "content": "Đại diện Trung tâm Tổ chức biểu diễn và điện ảnh TP.HCM xác nhận với Tuổi Trẻ Online rằng trung tâm sẽ rút đơn kiện công ty của Trương Ngọc Ánh.\nChiều 28-10, đại diện Trung tâm Tổ chức biểu diễn và điện ảnh TP.HCM cho biết phía công ty của Trương Ngọc Ánh đã thanh toán hết công nợ nên trung tâm sẽ làm thủ tục rút hồ sơ phía tòa án.\nSau nhiều lần gửi công văn gia hạn và cam kết trả nợ đúng hạn, cuối cùng TNA Entertainment đã hoàn tất thanh toán cho Trung tâm Tổ chức biểu diễn và điện ảnh TP.HCM.\nĐại diện trung tâm cho biết TNA Entertainment đã thanh toán đủ vào ngày 21-10 vừa qua. Vì vậy, trung tâm sẽ làm thủ tục rút hồ sơ phía tòa án.\nTrước đó, ngày 1-12-2023, Trung tâm Tổ chức biểu diễn và điện ảnh TP.HCM và TNA Entertainment ký hợp đồng về việc tổ chức sự kiện Ceremony Welcome - Xin chào Miss Earth 2023 diễn ra ngày 3-12-2023 tại Nhà hát Thành phố, do trung tâm quản lý.\nTrung tâm đã hoàn thành việc phối hợp tổ chức chương trình đúng theo các điều khoản của hợp đồng ký kết.\nTrung tâm nhiều lần gửi văn bản yêu cầu TNA Entertainment thực hiện nghĩa vụ thanh toán hợp đồng khoản tiền 324,3 triệu đồng.\nPhía Công ty TNA Entertainment đã gửi công văn đề nghị thanh toán số tiền 324,3 triệu đồng thành nhiều đợt. Rồi sau đó tiếp tục nhiều lần gửi công văn xin gia hạn trả công nợ.\nNgày 3-5, Trung tâm Tổ chức biểu diễn và điện ảnh TP.HCM nộp đơn khởi kiện đến Tòa án nhân dân thành phố Thủ Đức, đòi khoản nợ gốc, tiền phạt vi phạm hợp đồng, tổng cộng 360,9 triệu đồng.\nĐến ngày 10-5, Tòa án nhân dân thành phố Thủ Đức đã thụ lý vụ án.\nNgày 12-6-2024, TNA Entertainment tiếp tục gửi công văn xin gia hạn thanh toán công nợ sau nhiều lần gửi công văn gia hạn nhưng chưa hoàn thành nghĩa vụ.\nTNA Entertainment cam kết thanh toán theo lộ trình: Thanh toán 45 triệu đồng vào ngày 23-5, thanh toán 30%, tương đương 96 triệu đồng vào ngày 17-6 và thanh toán phần còn lại vào ngày 15-7.\nSau đó, Trung tâm Tổ chức biểu diễn và điện ảnh TP.HCM chỉ nhận được 141 triệu đồng trong hai đợt.\nNgày 15-7, TNA Entertainment vẫn không thanh toán số tiền còn lại là 183,3 triệu đồng như đã cam kết.\nĐến ngày 16-7, trung tâm tiếp tục nhận được công văn từ TNA Entertainment xin gia hạn nghĩa vụ thanh toán số tiền 183,3 triệu đồng thành hai đợt vào ngày 15-8-2024 và 15-9-2024. Mỗi đợt thanh toán 50%.\nTuy nhiên, đến ngày 21-10 vừa qua, TNA Entertainment thanh toán đủ cho trung tâm (trễ hơn so với ngày cam kết trong công văn sau cùng là 36 ngày).",
    "author": "HOÀI PHƯƠNG",
    "date": "28/10/2024 14:05 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/truong-ngoc-anh-tra-het-no-trung-tam-to-chuc-bieu-dien-va-dien-anh-tp-hcm-rut-don-kien-20241028134255081.htm",
    "audio_podcast": null,
    "comments": null
}