{
    "postId": "20241029182146003",
    "title": "Đà Nẵng cho thuê chung cư nhà ở xã hội giá từ hơn 2,4 triệu đồng/tháng",
    "content": "Hơn 250 căn hộ chung cư nhà ở xã hội được Đà Nẵng cho thuê với giá 70.000 đồng/m²/tháng đang chờ người đăng ký thuê.\nNgày 29-10, Sở Xây dựng thành phố Đà Nẵng cho biết đã có thông báo tiếp nhận hồ sơ đăng ký thuê nhà ở xã hội tại chung cư nhà ở xã hội tại lô đất B4-1, thuộc khu đô thị xanh Bàu Tràm Lakeside.\nVị trí chung cư nhà ở xã hội cho thuê tại lô đất B4-1 thuộc phường Hòa Hiệp Nam, quận Liên Chiểu, với quy mô dự án gồm 4 tháp chung cư, mỗi khối cao 21 tầng với tổng số 1.549 căn hộ.\nĐợt mở cho thuê này tiếp nhận hồ sơ tới ngày 23-11, với 253 căn hộ có diện tích từ 45m2 - 70m2. Giá cho thuê đã bao gồm GTGT 5% là 70.000 đồng/m2/tháng.\nTheo ông Trần Văn Hoàng - phó giám đốc Sở Xây dựng thành phố Đà Nẵng, dự án nhà ở xã hội này được đầu tư từ nguồn vốn ngoài ngân sách, nên đối tượng cho thuê mở rộng hơn nhà ở xã hội do Nhà nước đầu tư xây dựng.\nCụ thể đối tượng cho thuê gồm người có công với cách mạng, thân nhân liệt sĩ; hộ gia đình nghèo, cận nghèo, người thu nhập thấp; công nhân, người lao động đang làm việc tại doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã trong và ngoài khu công nghiệp; sĩ quan, quân nhân chuyên nghiệp, công chức, công nhân và viên chức quốc phòng…\nĐối tượng cho thuê còn là những người đã trả lại nhà ở công vụ; hộ gia đình, cá nhân thuộc trường hợp bị thu hồi đất và phải giải tỏa, phá dỡ nhà ở…\nTheo danh sách công bố số căn hộ cho thuê, các căn hộ có từ 1-3 phòng ngủ. Tùy diện tích và vị trí tầng mà giá cho thuê khác nhau.\nCó hơn 140 căn hộ cho thuê với giá từ hơn 2,4 - 3 triệu đồng/tháng. Hơn 110 căn giá cho thuê từ 3 triệu trở lên, trong đó căn rộng nhất có 3 phòng ngủ với giá thuê gần 4,8 triệu đồng/tháng.\nNhư Tuổi Trẻ Online từng thông tin, từ năm 2020 đến nay do quỹ nhà ở xã hội thuộc tài sản công còn rất ít nên Đà Nẵng ưu tiên bố trí thuê đối với người có công với cách mạng và các hộ thuộc di dời, giải tỏa các khu chung cư, tập thể xuống cấp thuộc tài sản công...\nVới các đối tượng khác, thành phố Đà Nẵng giải quyết thuê, mua nhà ở xã hội từ nguồn vốn ngoài ngân sách.",
    "author": "TRƯỜNG TRUNG",
    "date": "29/10/2024 20:24 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/da-nang-cho-thue-chung-cu-nha-o-xa-hoi-gia-tu-hon-2-4-trieu-dong-thang-20241029182146003.htm",
    "audio_podcast": null,
    "comments": null
}