{
    "postId": "20241030103047381",
    "title": "HLV Kim Sang Sik: 'Làn sóng nhập tịch uy hiếp tuyển Việt Nam'",
    "content": "HLV Kim Sang Sik cho biết việc Indonesia, Philippines nhập tịch ồ ạt cầu thủ gây rất nhiều khó khăn cho đội tuyển Việt Nam, trước mắt là tại ASEAN Cup 2024.\nNgày 29-10, HLV trưởng đội tuyển Việt Nam Kim Sang Sik đã có cuộc trả lời phỏng vấn đầu tiên với truyền thông Việt Nam sau 6 tháng nhận nhiệm vụ. \nTrong cuộc trò chuyện với Tuổi Trẻ, nhà cầm quân người Hàn Quốc chỉ ra nhiều vấn đề của bóng đá Việt Nam và Đông Nam Á. Dù đối mặt với rất nhiều khó khăn nhưng ông Kim tin tưởng sẽ dẫn dắt đội tuyển Việt Nam vào đến trận chung kết ASEAN Cup 2024.\nTháng 5-2024, VFF ký hợp đồng với HLV Kim Sang Sik dẫn dắt đội tuyển quốc gia và U23 Việt Nam. Hợp đồng có thời hạn 2 năm, mức lương ông Kim được nhận là hơn 20.000 USD/tháng. Mục tiêu quan trọng nhất trong nhiệm kỳ là ông Kim Sang Sik phải đưa đội tuyển Việt Nam vào đến trận chung kết ASEAN Cup 2024 diễn ra vào tháng 12 này.\nThời gian qua, trong 3 đợt tập trung của đội tuyển quốc gia, ông Kim Sang Sik thừa nhận kết quả chưa đạt được kỳ vọng. \nTrả lời Tuổi Trẻ, ông Kim nói: \"Tuyển Việt Nam chưa có màn thể hiện tốt, tôi phải cố gắng cải thiện để mang lại niềm vui cho người hâm mộ nhất là tại ASEAN Cup 2024. Qua quá trình theo dõi, tôi thấy có quá ít cầu thủ U23 được ra sân thi đấu chính ở giải quốc nội, đó là bất lợi với bóng đá Việt Nam. Tôi mong có nhiều cầu thủ trẻ được trao cơ hội đá chính ở CLB, từ đó sẽ giúp họ có thêm kinh nghiệm thi đấu, cung cấp cầu thủ chất lượng cho đội tuyển quốc gia\".\nVề điểm yếu, HLV Kim Sang Sik thừa nhận đội tuyển Việt Nam còn yếu thể lực, chưa có sự kết nối giữa các tuyến. Cầu thủ trẻ có thể lực tốt thì thiếu kinh nghiệm. Cầu thủ lớn tuổi lại có phong độ yém, không đủ sức đá 90 phút.\n Để chuẩn bị cho ASEAN Cup, đội tuyển Việt Nam sẽ có 3 tuần tập trung và có một vài trận giao hữu trong chuyến tập huấn tại Hàn Quốc vào tháng 11.\nTrước làn sóng nhập tịch ồ ạt của nhiều đội bóng tại khu vực như Indonesia, Philippines và Thái Lan, HLV trưởng đội tuyển Việt Nam cho biết việc nhập tịch khiến các đội gia tăng sức mạnh nhanh chóng. Dù vậy tuyển Việt Nam không có cách nào khác là đương đầu, không e ngại dù là Indonesia hay Thái Lan.\n\"Indonesia, Thái Lan luôn là đối trọng lớn của Việt Nam trong khu vực Đông Nam Á. Về chiến thuật, Thái Lan là đội có lối chơi được định hình tốt. Indonesia có lợi thế dàn cầu thủ nhập tịch. Tôi không thể khẳng định đội tuyển nào sẽ gây khó khăn hơn cho Việt Nam. \nĐội tuyển Việt Nam không sợ đối thủ nào tại ASEAN Cup 2024 và chúng tôi đang chuẩn bị để có sự thể hiện tốt nhất. Tôi tin tuyển Việt Nam sẽ vào đến trận chung kết\", HLV Kim Sang Sik nói.\nTrong những năm gần đây, các đội tuyển Thái Lan, Philippines và Indonesia tăng cường nhập tịch cầu thủ. Họ ưu tiên nhập tịch những cầu thủ có chung dòng máu từ bố mẹ, ông bà.\nTrong thời gian từ 2017 - 2019, tuyển Thái Lan chào đón những cầu thủ Thái \"kiều\" đầu tiên, bắt đầu với Charyl Chappuis (từ Thụy Sĩ), Tristan Do (Pháp). Tiếp đến là Manuel Bihr, Philip Roller (Đức), Elias Dolah, Kevin Deeromram (Thụy Điển), Mika Chunuonsee (Xứ Wales). Từ mùa giải 2022 - 2023, Thai League đã bổ sung điều lệ cho phép các đội bóng đăng ký 6 suất cầu thủ nước ngoài gốc Thái.\nPhilippines là nước hiếm hoi người dân ít quan tâm bóng đá. Điều này khiến các giải quốc nội của họ không tạo đủ nguồn cung cho đội tuyển quốc gia. Vì vậy, họ buộc phải tìm kiếm nguồn cầu thủ từ bên ngoài.\nNgược lại, bóng đá Indonesia có lượng người hâm mộ đông đảo, cuồng nhiệt. Bước ngoặt đến vào năm 2019, khi họ được trao quyền đăng cai U20 World Cup 2023 (nhưng sau đó bị tước quyền), bóng đá Indonesia khao khát vươn tầm sân chơi quốc tế.\n Khi đó, Hiệp hội Bóng đá Indonesia (PSSI) đã triển khai mạnh mẽ việc thu hút cầu thủ nhập tịch. Dù vậy, cả Philippines và Indonesia cũng nhận rất nhiều tiếng xấu trong việc nhập tịch ồ ạt cầu thủ.\nMới nhất, Philippines đã tạo cơn sốt vào tháng 5-2024 khi nhập tịch thêm 8 cầu thủ nước ngoài gốc Philippines, đa số các cầu thủ này đều chơi bóng tại châu Âu. Đợt nhập tịch này đã nâng tổng cầu thủ nước ngoài gốc Philippines trong đội hình đội tuyển quốc gia lên con số 23.",
    "author": "HOÀNG TÙNG - KHƯƠNG XUÂN",
    "date": "30/10/2024 10:54 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/hlv-kim-sang-sik-lan-song-nhap-tich-uy-hiep-tuyen-viet-nam-20241030103047381.htm",
    "audio_podcast": null,
    "comments": null
}