{
    "postId": "20241028102344237",
    "title": "Các TikToker trẻ tuổi kiếm nhiều tiền, nhưng dễ bị tổn thương vì áp lực từ mạng xã hội",
    "content": "Ảnh hưởng của mạng xã hội đến sức khỏe tinh thần của thanh thiếu niên đã được nghiên cứu rộng rãi, nhưng tác động từ nổi tiếng trên TikTok chưa được biết đến nhiều.\nMột phần trong quyết định của Morgan McGuire về việc chọn trường đại học là những gì cô trông thấy trên TikTok. Cô muốn đảm bảo rằng khuôn viên trường đẹp và có những sự kiện thú vị như các trận bóng đá để ghi lại trong những video ngắn.\nMorgan, 17 tuổi, trở nên nổi tiếng vào mùa hè năm thứ hai trung học với video về việc tự nhuộm da mặt. Từ bài đăng đó, cô bắt đầu nghiên cứu trang For You của mình.\nHai năm sau khi video đầu tiên được lan truyền, đến nay - năm 2024, cô cho biết đã kiếm được 81.000 đô la từ sự kết hợp giữa hợp đồng thương hiệu và Quỹ sáng tạo TikTok.\nSự cuốn hút với các nhà sáng tạo nội dung tuổi teen vì thanh thiếu niên đang là khán giả lớn trên nền tảng này. Theo dữ liệu của Pew Research từ năm 2023, TikTok là ứng dụng truyền thông xã hội phổ biến thứ hai đối với thanh thiếu niên từ 13 - 17 tuổi (YouTube đứng đầu).\nCứ một trong năm thanh thiếu niên cho biết họ sử dụng TikTok \"hầu như liên tục\". Khi mở ứng dụng, họ có thể xem các bạn cùng trang lứa như Morgan, người có ước mơ trở thành người nổi tiếng trên mạng.\nMột thực tại mới lạ được phản chiếu cho họ trực tuyến, nơi các nhà sáng tạo tuổi teen nổi tiếng ghi lại những khoảnh khắc hằng ngày trong cuộc sống của họ.\nViệc cân bằng giữa yêu cầu của một học sinh trung học và một ngôi sao TikTok trong cùng một ngày có thể rất khó khăn. Morgan phải dậy sớm để quay video \"chuẩn bị đi học\" và thức khuya để lên kế hoạch và chỉnh sửa nội dung.\n\"Em ưu tiên việc đó hơn cả giấc ngủ\", cô chia sẻ. \"Điều đó ảnh hưởng tiêu cực đến ngày hôm sau ở trường, nhưng em cảm thấy làm nội dung quan trọng hơn vì em quan tâm đến việc đó hơn\".\nẢnh hưởng của mạng xã hội đến sức khỏe tinh thần của thanh thiếu niên đã được nghiên cứu rộng rãi, nhưng tác động từ việc nổi tiếng trên TikTok đối với thanh thiếu niên vẫn còn ít được biết đến.\nNhiều TikToker trẻ chia sẻ cảm giác bị áp lực trước những lời phê bình ác ý, với nỗi lo rằng sẽ phạm phải sai lầm trên TikTok. Những người nổi tiếng trẻ tuổi phải đối mặt với sự ghen tị và cả sự chế giễu từ bạn bè cùng trang lứa.\nMột TikToker khác cho biết đã sơn chỗ đậu xe của mình và chuẩn bị cho buổi dạ hội tốt nghiệp trong các video hàng triệu lượt xem. Tuy nhiên, thực tế khác xa vì video đó đã bị chế giễu trong nhóm chat của bạn học.\n\"Trở thành người nổi tiếng trên mạng khiến những năm trung học của tôi khó khăn, tôi đã lý tưởng hóa mọi thứ để thoát khỏi thực tại\" - cô nói.\nVà khi TikToker này lên lớp 12, cô đã nhận được tới 7.000 đô la cho một bài đăng được tài trợ.\nMax Elk, quản lý talent cấp cao của Grail Talent cho biết số tiền mà các học sinh trung học có thể kiếm được trên TikTok là \"thật đáng kinh ngạc\". Bởi vì họ có điều mà các thương hiệu này muốn: có một nền tảng với hàng nghìn hoặc đôi khi hàng triệu người xem.\nTheo ZipRecruiter, mức thu nhập trung bình hằng năm cho một người nổi tiếng trên TikTok là hơn 130.000 đô la, mặc dù các ước tính khác nhau. SocialBook (đặt mức thu nhập hằng năm trung bình ở mức 121.000 đô la), nhưng lưu ý rằng thu nhập phụ thuộc vào số lượng người theo dõi bạn có và có thể kiếm được từ nhiều cách khác nhau.\nMột số người nổi tiếng trên mạng có những hợp đồng thương hiệu béo bở, kiếm tiền từ các thương hiệu khi đăng bài về sản phẩm của họ, trong khi những người khác nổi bật trên TikTok shop hoặc thông qua tiếp thị liên kết.\nHọ cũng có thể kiếm tiền từ Quỹ Người sáng tạo TikTok, cung cấp khoản thanh toán cho các nhà sáng tạo đáp ứng các tiêu chí nhất định. Tuy nhiên, không rõ các nhà sáng tạo tuổi teen có thể kiếm được bao nhiêu và liệu điều đó có khác với các nhà sáng tạo trưởng thành hay không.\nElk bắt đầu làm việc với các thanh thiếu niên trên TikTok vào năm 2023, sau khi nhận thấy các thương hiệu đang tìm kiếm những nhà sáng tạo có thể thu hút đối tượng trẻ tuổi hơn.\nÔng nhận thấy rằng làm việc với các nhà sáng tạo trẻ đôi khi dễ dàng hơn so với người lớn, vì họ đã quen với việc sử dụng điện thoại và sáng tạo nội dung mọi lúc; tốc độ sản xuất nội dung của họ nhanh hơn so với những người sáng tạo lớn tuổi hơn.\nKhi thời gian trung bình người dùng dành cho mạng xã hội, bao gồm TikTok tiếp tục tăng và các thương hiệu tiếp tục tìm kiếm những người sáng tạo nắm bắt xu hướng của giới trẻ, có thể kỳ vọng rằng số lượng nhà sáng tạo tuổi teen trở nên nổi tiếng cũng sẽ tăng theo.\nPeyton - một TikToker trẻ cho biết nhận được nhiều câu hỏi từ các bạn cùng trang lứa muốn biết làm thế nào trở thành người nổi tiếng trên TikTok?\nCô khuyên: \"Hãy nhận thức rõ về những gì bạn đang làm. Những người trẻ nên chuẩn bị tinh thần đối mặt với những chỉ trích mạnh mẽ mà sự nổi tiếng có thể mang lại. Bạn cần chuẩn bị cho những gì người ta sẽ nói, bạn phải thực sự cứng cỏi\".",
    "author": "NGUYỆT ĐỨC",
    "date": "28/10/2024 10:25 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/cac-tiktoker-tre-tuoi-kiem-nhieu-tien-nhung-de-bi-ton-thuong-vi-ap-luc-tu-mang-xa-hoi-20241028102344237.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028102344237.m4a",
    "comments": null
}