{
    "postId": "20241030093958195",
    "title": "Mỹ, Ukraine thảo luận vấn đề binh sĩ Triều Tiên",
    "content": "Mỹ cam kết tiếp tục hỗ trợ Ukraine trong cuộc chiến chống lại Nga, trong bối cảnh binh sĩ Triều Tiên được xác nhận đã hiện diện ở vùng chiến sự.\nNgày 29-10, Chánh Văn phòng tổng thống Ukraine Andriy Yermak cho biết ông đã có thảo luận với Cố vấn an ninh Mỹ Jake Sullivan và Ngoại trưởng Antony Blinken về các hỗ trợ cho Kiev và việc binh lính của Triều Tiên tham chiến ở Ukraine.\nViết trên X, ông Yermak nói phía Kiev và Washington đã bàn về kế hoạch chiến thắng của Ukraine, việc thực hiện công thức hòa bình, các chi tiết về tiền tuyến, vũ khí, cũng như binh sĩ Triều Tiên.\n\"Hỗ trợ quân sự cho Ukraine, lệnh trừng phạt với Nga, và gia tăng áp lực lên đồng minh của Matxcơva là điều cần thiết\", Hãng tin Reuters dẫn lời ông Yermak.\nNhân chuyến thăm Mỹ của đại diện Kiev, Bộ Ngoại giao Mỹ đăng thông cáo nhắc lại sự ủng hộ lâu dài của Washington đối với Ukraine trong cuộc chiến chống lại Nga, cũng như một nền hòa bình công bằng và lâu dài trên cơ sở Hiến chương Liên Hiệp Quốc.\nPhương Tây xác nhận Bình Nhưỡng đã gửi khoảng 10.000 binh sĩ đến Nga, cho rằng việc Triều Tiên can dự vào cuộc chiến ở châu Âu cũng có thể gây bất ổn cho khu vực Ấn Độ Dương - Thái Bình Dương.\nCùng ngày 29-10, Tổng thống Ukraine Volodymyr Zelensky cảnh báo khả năng lực lượng Triều Tiên tham gia vào chiến sự Ukraine có thể đẩy cuộc chiến kéo dài hơn 2 năm này ra ngoài biên giới của hai nước liên quan trực tiếp là Nga và Ukraine.\nLo ngại về động thái gửi quân của Triều Tiên, Tổng thống Hàn Quốc Yoon Suk Yeol đã có cuộc điện đàm với ông Zelensky. Hai bên nhất trí tổ chức các cuộc tham vấn chiến lược để cùng nhau ứng phó với hoạt động hợp tác quân sự giữa Nga - Triều.\nPhía Mỹ mới đây đã xác nhận có binh lính Triều Tiên hiện diện ở Kursk. Lầu Năm Góc trước thông tin Triều Tiên gửi quân đến Nga cũng đã xác nhận sẽ không có hạn chế nào đối với việc Ukraine sử dụng vũ khí của Mỹ chống lại lực lượng Triều Tiên, nếu binh sĩ Bình Nhưỡng tham chiến chống lại lực lượng Kiev.\nTrong nhiệm kỳ của Tổng thống Mỹ Joe Biden, kể từ khi chiến sự Ukraine bùng nổ vào năm 2022, Washington đã cung cấp hơn 50 tỉ USD viện trợ quân sự cho Kiev.",
    "author": "NGHI VŨ",
    "date": "30/10/2024 10:23 GMT+7",
    "category": "Thế giới",
    "url": "https://tuoitre.vn/my-ukraine-thao-luan-van-de-binh-si-trieu-tien-20241030093958195.htm",
    "audio_podcast": null,
    "comments": null
}