{
    "postId": "20241018112318499",
    "title": "350 đại biểu sẽ tham dự hội thảo khoa học về quân tình nguyện Việt Nam giúp cách mạng Lào",
    "content": "Khoảng 350 đại biểu sẽ tham dự hội thảo khoa học cấp Bộ Quốc phòng, chủ đề \"Quân tình nguyện và chuyên gia quân sự Việt Nam giúp cách mạng Lào - Ý nghĩa lịch sử và bài học kinh nghiệm\".\n\nNgày 18-10, Bộ Quốc phòng họp báo giới thiệu hội thảo khoa học cấp Bộ Quốc phòng, chủ đề \"Quân tình nguyện và chuyên gia quân sự Việt Nam giúp cách mạng Lào - Ý nghĩa lịch sử và bài học kinh nghiệm\".\nThông tin về hội thảo, đại tá Tống Văn Thanh, phó cục trưởng Cục Tuyên huấn, Tổng cục Chính trị, cho biết hội thảo khoa học cấp Bộ Quốc phòng kỷ niệm 75 năm ngày truyền thống quân tình nguyện và chuyên gia quân sự Việt Nam giúp cách mạng Lào, diễn ra vào ngày 25-10.\nKhoảng 350 đại biểu tham dự, trong đó có các đại diện thuộc ban liên lạc toàn quốc quân tình nguyện và chuyên gia quân sự Việt Nam giúp cách mạng Lào cùng nhiều nhân chứng lịch sử.\nVề phía Lào sẽ có sự tham dự của đại diện Bộ Quốc phòng, tùy viên quốc phòng, đại sứ quán Lào cùng các bạn sinh viên đang học tập tại Việt Nam.\nThông tin thêm, đại tá Lê Thanh Bài, phó viện trưởng Viện Lịch sử quân sự, cho biết hội thảo về chủ đề này đã được tổ chức năm 2009.\nTuy nhiên, đến nay chúng ta có thêm những nhận thức, nhìn nhận mới về mối quan hệ đặc biệt, hợp tác toàn diện Việt - Lào có bước phát triển mới.\n\"Hội thảo lần này cũng là sự khẳng định lại rằng quân tình nguyện và chuyên gia tại Lào là lực lượng nòng cốt trong liên minh chiến đấu của hai nước\", đại tá Bài khẳng định.\nGần 80 bài tham luận sẽ được trình bày tại hội thảo, cung cấp những tư liệu mới, những luận điểm, luận cứ khoa học mới.\nCác bài tham luận sẽ làm rõ quan điểm đường lối quốc tế vô sản đối với cách mạng Lào, tình đoàn kết đặc biệt, liên minh chiến đấu trong sáng, thủy chung giữa Đảng, Nhà nước, Quân đội và nhân dân hai nước trong cuộc chiến đấu chống kẻ thù chung.\nNgoài ra, tại hội thảo, các nhân chứng - những người trực tiếp tham gia quân tình nguyện, các chuyên gia quân sự Việt Nam sẽ làm rõ quá trình ra đời, trưởng thành và những chiến công, thành tích tiêu biểu.\nThông qua buổi hội thảo, thấy được những bài học kinh nghiệm và sự vận dụng sáng tạo vào thực tiễn xây dựng và bảo vệ Tổ quốc.\nNgoài ra, hội thảo sẽ góp phần tuyên truyền, giáo dục truyền thống đấu tranh cách mạng, phẩm chất bộ đội Cụ Hồ, tình đoàn kết đặc biệt, liên minh chiến đấu Việt Nam - Lào, Lào - Việt Nam cho cán bộ, chiến sĩ và nhân dân hai nước, nhất là đối với thế hệ trẻ mỗi nước.\nĐây cũng là dịp để tôn vinh, tri ân các anh hùng, liệt sĩ thuộc quân tình nguyện và chuyên gia quân sự Việt Nam giúp cách mạng Lào đã chiến đấu, hy sinh để thực hiện nguyện vọng của Đảng, Nhà nước và nhân dân Lào tiến hành cuộc cách mạng, đấu tranh đánh đuổi giặc ngoại xâm, giải phóng đất nước Lào.",
    "author": "NAM TRẦN",
    "date": "18/10/2024 13:41 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/350-dai-bieu-se-tham-du-hoi-thao-khoa-hoc-ve-quan-tinh-nguyen-viet-nam-giup-cach-mang-lao-20241018112318499.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241018112318499.m4a",
    "comments": null
}