{
    "postId": "20241030060020156",
    "title": "Tin tức thể thao sáng 30-10: Ronaldo sút hỏng phạt đền khiến Al Nassr thua trận",
    "content": "Ronaldo sút hỏng phạt đền; Napoli đánh bại AC Milan... là những thông tin đáng chú ý trong phần tin tức thể thao sáng 30-10.\nCristiano Ronaldo lần đầu tiên sút hỏng phạt đền trong màu áo Al Nassr. Điều này khiến đội nhà thua Al Taawoun và bị loại ở vòng 16 đội King Cup.\nĐáng nói hơn, đây là quả phạt đền diễn ra ở phút 90+2, thời điểm Al Nassr đang bị dẫn 0-1. Mohammed Maran bị đối phương phạm lỗi trong vòng cấm. Và sau đó Ronaldo đưa bóng lên trời trên chấm 11m.\nTrước tình huống này, Ronaldo đã sút thành công đến 19 quả 11m cho Al Nassr. Cú hỏng ăn của siêu sao Bồ Đào Nha tiếp tục đẩy Al Nassr vào nguy cơ trắng tay mùa giải năm nay.\nNapoli dường như đang tái hiện mùa giải đỉnh cao của họ cách đây 2 năm, khi tiếp tục phong độ ấn tượng ở vòng đấu thứ 10 Serie A. Phải làm khách trên sân của AC Milan, thầy trò ông Antonio Conte vẫn giành chiến thắng 2-0.\nLukaku và Kvaratskhelia tiếp tục là người hùng của Napoli. Lukaku thậm chí ghi bàn mở tỉ số ngay ở phút thứ 5 với một pha thoát xuống và dứt điểm đẳng cấp. Đến phút 43, Kvaratskhelia ghi bàn ấn định tỉ số từ một tuyệt phẩm sút xa.\nTrận thắng này giúp Napoli có 25 điểm sau 10 trận, bỏ xa đội nhì bảng là Inter Milan đến 7 điểm (nhưng Inter Milan mới đá 9 trận).\nHLV Guardiola nhận được nhiều câu hỏi xung quanh chủ đề Quả bóng vàng trong cuộc họp báo trước thềm trận gặp Tottenham ở Cúp liên đoàn.\nKhi nói về bóng đá Tây Ban Nha, HLV Guardiola lên tiếng ca ngợi các học trò cũ như Messi, Xavi, Iniesta và có phần hạ thấp Ronaldo.\nCụ thể ông phát biểu: \"Xavi và Iniesta không thể thắng giải vì có Messi ở đó. Không ai có thể đánh bại Messi, chỉ có Ronaldo là làm được. Ronaldo là một con quái vật, và cha của con quái vật đó là Messi\".\n",
    "author": "HUY ĐĂNG",
    "date": "30/10/2024 07:16 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/tin-tuc-the-thao-sang-30-10-ronaldo-sut-hong-phat-den-khien-al-nassr-thua-tran-20241030060020156.htm",
    "audio_podcast": null,
    "comments": null
}