{
    "postId": "20241026125901841",
    "title": "Gần 200 học sinh lớp 10 đi học 2 tháng rồi giờ mới biết không được định danh",
    "content": "Hiệu trưởng Trường THPT Tô Hiến Thành khẳng định thời điểm tuyển sinh lớp 10 'không phải trường không được giao chỉ tiêu tuyển sinh, mà là chưa được giao chỉ tiêu'.\nHơn 1 tháng qua, hàng trăm phụ huynh Trường THPT Tô Hiến Thành, quận Hà Đông, Hà Nội \"đứng ngồi không yên\" khi bất ngờ phát hiện con em đã đi học hơn 2 tháng nhưng không có mã số học sinh trên hệ thống của Sở Giáo dục và Đào tạo Hà Nội.\nTrao đổi với Tuổi Trẻ Online sáng 26-10, bà N.T.V. cho biết con bà nhập học từ ngày 16-7, thế nhưng mãi đến ngày 19-9 bà V. và các phụ huynh khác cùng khối 10 mới phát hiện trường không được phép tuyển sinh trong năm học 2024 - 2025.\nLúc này, bà V. và các phụ huynh đã vào hệ thống cơ sở dữ liệu của Sở Giáo dục và Đào tạo Hà Nội để tra danh sách học sinh thì không thấy họ tên hay mã số học sinh lớp 10 của con em mình.\nTheo bà V., sau sự việc, qua tìm hiểu thông tin, bà V. và các phụ huynh mới biết từ tháng 4-2024 Trường THPT Tô Hiến Thành đã không có trong danh sách trường tư thục được giao chỉ tiêu tuyển sinh năm nay, do chưa đủ điều kiện pháp lý địa điểm hoạt động.\nMặc dù vậy, Trường THPT Tô Hiến Thành vẫn tổ chức tư vấn tuyển sinh, nhận hồ sơ \"chui\" từ tháng 4-2024 đến tháng 7-2024 và thông báo các học sinh nhập học từ ngày 16-7-2024.\nTrường tuyển được 174 học sinh lớp 10, chia thành 7 lớp và tổ chức dạy học từ tháng 7 đến nay.\n\"Khi nộp hồ sơ cho con vào trường, chúng tôi không hề biết nhà trường không được giao chỉ tiêu tuyển sinh. Tôi rất bức xúc khi một cơ sở giáo dục mà có hành động sai là lừa phụ huynh và học sinh.\nHiện tại, 174 học sinh không có mã số học sinh lớp 10 trên hệ thống dữ liệu của Sở Giáo dục và Đào tạo Hà Nội và các quyền lợi pháp lý khác đều không được đảm bảo.\nGiờ chúng tôi có xin cho con học ở trường khác thì cũng không nơi nào nhận, chỉ biết chờ đợi từ nhà trường và Sở Giáo dục và Đào tạo Hà Nội đưa ra phương án giải quyết. Trường hợp xấu nhất, chúng tôi phải cho con nghỉ học 1 năm\", bà V. nói.\nTrao đổi với Tuổi Trẻ Online trưa 26-10, bà Nguyễn Thị Ánh Tuyết - hiệu trưởng Trường THPT Tô Hiến Thành - khẳng định \"không phải trường không được giao chỉ tiêu tuyển sinh năm học 2024 - 2025, mà là chưa được giao chỉ tiêu\".\nBà Tuyết lý giải thời gian qua Sở Giáo dục và Đào tạo Hà Nội để nhà trường tiếp tục lo hồ sơ, tuy nhiên đến thời điểm hiện tại hồ sơ cũng chưa hoàn thành và đã hết hạn, nên nhà trường không được giao chỉ tiêu tuyển sinh năm học 2024-2025.\n\"Vì chưa được giao chỉ tiêu nhưng vẫn tuyển sinh nên hiện nhà trường đang gặp những khó khăn lớn, nhà trường đang lên phương án khắc phục và đã có báo cáo lên sở.\nPhụ huynh hãy yên tâm, không bao giờ có chuyện các con không có chỗ học. Học sinh không học ở trường tôi thì sẽ học ở trường khác\", bà Tuyết nói.\nTheo bà Tuyết, nguyên nhân trường chưa được giao tuyển sinh năm học 2024 - 2025 là do nhà trường chưa đủ điều kiện cơ sở vật chất.\nMột cán bộ Sở Giáo dục và Đào tạo Hà Nội cho biết sở đã nắm được sự việc tại Trường THPT Tô Hiến Thành. Trong tuần tới, đoàn thanh tra của Sở Giáo dục và Đào tạo Hà Nội sẽ làm việc với các bên để kiểm tra, làm rõ.",
    "author": "NGUYÊN BẢO",
    "date": "26/10/2024 13:45 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/gan-200-hoc-sinh-lop-10-di-hoc-2-thang-roi-gio-moi-biet-khong-duoc-dinh-danh-20241026125901841.htm",
    "audio_podcast": null,
    "comments": null
}