{
    "postId": "20241027080221673",
    "title": "Lo 'núi rác thải' từ hàng giá rẻ",
    "content": "Việc một lượng lớn hàng giá rẻ không rõ nguồn gốc tràn vào Việt Nam thông qua các sàn thương mại điện tử không chỉ gây khó khăn cho hoạt động sản xuất kinh doanh trong nước mà còn mang theo một nguồn rác thải khổng lồ, đe dọa đến môi trường.\nTheo báo cáo từ Công ty khảo sát thị trường Metric, tốc độ tăng trưởng thương mại điện tử (TMĐT) Việt Nam cao vượt trội so với nền kinh tế chung. Trong 9 tháng đầu năm 2024, doanh thu Thương mại điện tử tăng 37,66% so với cùng kỳ 2023, riêng quý 3 đạt 84,75 nghìn tỉ đồng, tăng 18,15% so với quý trước. Cùng với sự tăng trưởng cao này là một nguồn rác thải khổng lồ đổ vào Việt Nam, tiềm ẩn nhiều nguy cơ với môi trường.\nÔng Nguyễn Ngọc Hiển - phó giám đốc Trung tâm hỗ trợ doanh nghiệp Hiệp hội Nhà sản xuất sản phẩm thân thiện môi trường Việt Nam - đã thử mua hàng trên Temu và bất ngờ trước mức giá cực rẻ.\n\"Tôi tìm mua một chiếc nón chỉ với giá 70.000 đồng, trong khi ở các nơi khác giá dao động từ 120.000 - 250.000 đồng. Còn một đôi giày 300.000 đồng trên Temu thì ở Việt Nam có thể phải trả tới 600.000 đồng\" - ông Hiển nói.\nTheo ông Hiển, nhiều nền tảng khác như Shopee, TikTok, Shein… cũng đưa các sản phẩm giá rẻ từ Trung Quốc vào Việt Nam nhưng Temu dùng chiến lược kích cầu theo kiểu đa cấp như chiết khấu hoa hồng 30% khi mời bạn bè mua chung, cộng thêm 150.000 đồng khi giới thiệu người tải ứng dụng...\nBằng tạo tâm lý \"mua càng nhiều, giá càng rẻ\", nhiều người đã trở thành nhóm mua chung trên các mạng xã hội để cùng săn hàng giá rẻ, mua hàng nền tảng này. Do vậy ông Hiển cũng lo ngại về lượng rác thải nhựa sẽ gia tăng từ Temu thậm chí lớn hơn so với các sàn Thương mại điện tử khác.\n\"Với lượng rác thải gia tăng từ các sản phẩm giá rẻ trên các sàn TMĐT, Việt Nam thực sự có nguy cơ trở thành \"bãi rác\" nếu không có biện pháp kiểm soát\", ông Hiển cảnh báo.\nMột chuyên gia TMĐT cũng thừa nhận các sản phẩm giá rẻ trên các sàn TMĐT thường có chất lượng kém, dẫn đến nguy cơ \"mua rác\" về nhà tăng cao, làm gia tăng lượng rác thải bị loại bỏ, đặc biệt là những sản phẩm như ốp điện thoại, bình nước, thời trang, giày dép…\n\"Những mặt hàng này có thể mất hàng chục đến hàng trăm năm mới phân hủy và cũng là các sản phẩm bán chạy nhất trên sàn TMĐT\", vị này nói.\nTheo ông Phạm Văn Việt - phó chủ tịch Hội Dệt may thêu đan TP.HCM, những sản phẩm thời trang giá rẻ, không rõ nguồn gốc trên các sàn Thương mại điện tử không chỉ gây ô nhiễm mà còn tiềm ẩn nguy cơ gây hại cho sức khỏe người tiêu dùng như dị ứng, mẩn đỏ.\n\"Sản phẩm kém chất lượng thường không mang lại cảm giác thoải mái, dễ nhăn nhúm và bị vứt bỏ sau thời gian ngắn sử dụng, gây thêm gánh nặng cho môi trường…\", ông Việt cảnh báo.\nTheo báo cáo \"Chất thải nhựa bao bì từ Thương mại điện tử tại Việt Nam\" của Tổ chức Quốc tế về bảo tồn thiên nhiên (WWF), trong năm 2023 Thương mại điện tử của Việt Nam tiêu thụ khoảng 332.000 tấn bao bì, trong đó 171.000 tấn là nhựa, phần lớn không được tái chế mà thải trực tiếp ra môi trường khiến tình trạng ô nhiễm nhựa trở nên trầm trọng.\nTrong khi đó, theo Công ty khảo sát thị trường Metric, thời trang luôn đứng tốp mặt hàng có doanh thu cao nhất trên các sàn Thương mại điện tử, đặc biệt là thời trang trong phân khúc giá rẻ từ 100.000 - 200.000 đồng.\n\"Những mặt hàng này thu hút người tiêu dùng không chỉ rẻ mà còn đa dạng về mẫu mã, theo trend song tuổi thọ ngắn khiến chúng nhanh chóng trở thành rác thải\", công ty này cảnh báo.\nBáo cáo từ Hiệp hội Thương mại điện tử Việt Nam (VECOM) cho thấy trong 7 năm qua, Thương mại điện tử Việt Nam duy trì mức tăng trưởng từ 16 - 30% mỗi năm. Theo các chuyên gia từ VECOM, nếu tốc độ tăng trưởng Thương mại điện tử tiếp tục duy trì ở mức cao với hai con số, quy mô ngành TMĐT đến năm 2030 có thể gấp 4,7 lần hiện tại, đồng nghĩa với việc lượng rác thải nhựa có thể lên tới 800.000 tấn/năm.\n\"Việc đóng gói hàng hóa Thương mại điện tử thường bao gồm hộp các tông, túi giấy, túi ni lông và các vật liệu phụ khác như băng keo nhựa, xốp lót, màng bọc ni lông - những vật liệu chủ yếu làm từ nhựa, gây ảnh hưởng nghiêm trọng đến môi trường\", một chuyên gia của hiệp hội này cảnh báo.\nĐiều đáng lo ngại hơn, theo các chuyên gia này, phần lớn hoạt động Thương mại điện tử tập trung tại các TP lớn và ven biển như TP.HCM, Hà Nội, Hải Phòng, Đà Nẵng - những nơi có hệ thống sông ngòi và biển, dễ gây ô nhiễm lan rộng ra đại dương.\nÔng Phạm Văn Việt nhận định rằng thời trang nhanh giá rẻ là một trong những nguồn thải rác lớn nhất hiện nay. Những sản phẩm kém chất lượng thường không bền, dễ bị bỏ đi sau thời gian ngắn sử dụng, không chỉ gây áp lực lên môi trường mà còn tiềm ẩn rủi ro về dị ứng da cho người dùng.\n\"Các sản phẩm thời trang đang trở thành rác thải công nghiệp. Phần lớn chúng bị đốt hoặc chôn lấp do chất lượng vải thấp, khả năng tái chế không cao. Những sản phẩm giá rẻ khiến người tiêu dùng có xu hướng dễ dàng vứt bỏ sau khi sử dụng\", ông Việt cho hay.",
    "author": "NHẬT XUÂN - CÔNG TRUNG - N.BÌNH",
    "date": "27/10/2024 10:10 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/lo-nui-rac-thai-tu-hang-gia-re-20241027080221673.htm",
    "audio_podcast": null,
    "comments": null
}