{
    "postId": "20241029082940653",
    "title": "Bệnh viện Tâm Anh trao đổi thông tin khoa học về béo phì",
    "content": "Tại buổi gặp gỡ chính thức với Công ty Novo Nordisk Việt Nam, các bên đã trao đổi nhằm xác định lĩnh vực hợp tác tiềm năng trong việc xử lý những thách thức do bệnh béo phì gây ra tại Việt Nam.\nChỉ trong nửa đầu năm 2024, Bệnh viện Đa khoa Tâm Anh TP.HCM ghi nhận hơn 66.000 trường hợp bệnh nhân thừa cân và gần 87.000 trường hợp béo phì.\nVừa qua, lãnh đạo Bệnh viện Đa khoa, Viện Nghiên cứu Tâm Anh (TAMRI) và Công ty Novo Nordisk Việt Nam đã gặp gỡ, trao đổi thông tin khoa học để xác định lĩnh vực hợp tác tiềm năng trong việc xử lý những thách thức do bệnh béo phì gây ra tại Việt Nam.\nThS.BS Phương Lễ Trí, giám đốc điều hành Viện Nghiên cứu Tâm Anh, cho biết hiện nay bệnh béo phì vẫn chưa được hiểu đúng một cách rộng rãi. Tình trạng rất nhiều thông tin sai lệch đang ngày càng phổ biến và trầm trọng hơn do sự phát triển của các mạng xã hội hiện đại, lan truyền nhanh chóng qua nhiều kênh truyền thông khác nhau.\n\"Chúng tôi vinh dự được gặp gỡ và thảo luận về các cơ hội hợp tác với Novo Nordisk Việt Nam - một trong những đơn vị hàng đầu trong lĩnh vực cung ứng các giải pháp kiểm soát thừa cân béo phì. Điều này hoàn toàn phù hợp với sứ mệnh của chúng tôi là cung cấp các dịch vụ chăm sóc sức khỏe chất lượng; nâng cao nhận thức cộng đồng về các bệnh không lây nhiễm, tập trung vào bệnh béo phì. \nĐiều quan trọng là người mắc bệnh béo phì phải có quyền tiếp cận nguồn thông tin chuyên môn chất lượng, đáng tin cậy cũng như các phương pháp điều trị an toàn và hiệu quả.\nVới chuyên môn và nguồn lực của Novo Nordisk Việt Nam, chúng tôi đã sẵn sàng cải thiện việc điều trị bệnh béo phì và các bệnh không lây nhiễm liên quan khác, cung cấp dịch vụ chăm sóc tốt hơn cho những bệnh nhân cần điều trị\", ThS.BS Phương Lễ Trí chia sẻ.\nTheo ThS.BS Phương Lễ Trí, sự hợp tác giữa Tâm Anh và Novo Nordisk tạo điều kiện cho việc trao đổi, chia sẻ kiến thức chuyên môn cũng như thực hành tốt nhất giữa các chuyên gia quốc tế và các chuyên gia y tế Việt Nam; mở ra các cơ hội nghiên cứu và phân tích dữ liệu nhằm giải quyết những thách thức do các bệnh không lây nhiễm gây ra, đặc biệt tập trung vào béo phì. \nCác nghiên cứu về bệnh béo phì ở Việt Nam còn khan hiếm và những yếu tố để xác định béo phì chưa được hiểu đầy đủ trong bối cảnh đặc thù của Việt Nam.\nTS.BS Lâm Văn Hoàng, giám đốc Trung tâm Kiểm soát cân nặng và điều trị béo phì, Hệ thống Bệnh viện Đa khoa Tâm Anh, cho biết thêm những thảo luận này phù hợp với hoạt động của Trung tâm Kiểm soát cân nặng và điều trị béo phì thuộc bệnh viện. \nTrung tâm cung cấp dịch vụ chăm sóc toàn diện, điều trị đa mô thức với các chuyên gia về nội tiết, tim mạch, tiêu hóa, dinh dưỡng, hoạt động thể chất và các phương pháp điều trị tiên tiến - tất cả đều được đào tạo để đạt các tiêu chuẩn quốc tế. Điều này đều nhằm mục tiêu giúp người bệnh giảm cân an toàn, hiệu quả, dễ thực hiện.\nÔng Anand Shetty, phó chủ tịch Tập đoàn Novo Nordisk khu vực Đông Nam Á (BASEA), nhấn mạnh trong hơn một thế kỷ, Novo Nordisk đã đi đầu trong việc chăm sóc bệnh nhân đái tháo đường. Di sản đó đã mang lại kiến thức chuyên môn và quyết tâm để giải quyết một số bệnh mạn tính khác như béo phì - một trong những thách thức về sức khỏe của thời đại. \nNovo Nordisk cam kết thúc đẩy sự thay đổi về béo phì bằng việc phát triển các loại thuốc tiên tiến; hợp tác với các đối tác địa phương để hỗ trợ phát triển năng lực và chuyên môn chăm sóc sức khỏe.",
    "author": "P.N.",
    "date": "29/10/2024 09:00 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/benh-vien-tam-anh-trao-doi-thong-tin-khoa-hoc-ve-beo-phi-20241029082940653.htm",
    "audio_podcast": null,
    "comments": null
}