{
    "postId": "20241012174925999",
    "title": "Một đời đáng giá, đừng sống qua loa! Chào ngày mới!",
    "content": "Vào mỗi buổi sáng, doanh nhân Nguyễn Tuấn Quỳnh đều đặn viết những dòng chia sẻ để chào ngày mới. Đó là những câu chuyện nhỏ với đa dạng chủ đề trong cuộc sống như: việc cho và nhận, sự tập trung, sống chủ động, trân trọng những thứ mình đang có...\nChiều 12-10, tại Đường sách TP.HCM diễn ra buổi giao lưu và ra mắt sách Một đời đáng giá, đừng sống qua loa! Chào ngày mới!. \nDiễn giả sự kiện là tác giả Nguyễn Tuấn Quỳnh; doanh nhân Nguyễn Phi Vân là khách mời đặc biệt. \nMột đời đáng giá, đừng sống qua loa! Chào ngày mới! là tinh thần của quyển sách và là châm ngôn sống của tác giả Nguyễn Tuấn Quỳnh, chủ tịch hội đồng quản trị Công ty cổ phần Văn hóa sách Sài Gòn, người có hơn 20 năm kinh nghiệm ở vị trí điều hành kinh doanh cấp cao. \nNguyễn Tuấn Quỳnh cho biết ông đều đặn viết những câu chuyện \"Chào ngày mới\" trong suốt 15 năm qua với ý thức rằng \"nếu mình bắt đầu ngày mới bằng niềm vui, thái độ sống tích cực thì ngày hôm đó là một ngày may mắn với mình\".\n\"Bên cạnh việc viết cho bản thân mình, tôi cũng hy vọng mang lại những điều tích cực cho mọi người xung quanh. Đó là lý do tôi viết\" - ông Tuấn Quỳnh bày tỏ.\nCòn \"Một đời đáng giá, đừng sống qua loa!\" là điều luôn nằm trong hệ giá trị sống của ông Tuấn Quỳnh:\n\"Tôi là người hăm hở sống vì tôi nghĩ được sống là rất may mắn. \nThời gian sống thì hữu hạn nên ta hãy luôn cố gắng sống tích cực, giữ cái tôi thấp, ít kỳ vọng hơn vào những điều xung quanh.\nĐôi khi tôi hay nói vui: mình sống có vẻ gấp nhưng tạm giải thích rằng sống gấp vì mình quý trọng thời gian mình đang có và cố gắng sử dụng nó một cách hữu ích nhất có thể\".\nTrong sách, ông Nguyễn Tuấn Quỳnh cũng kể câu chuyện về cách mình nhìn thấy những điều tích cực, đẹp đẽ trong đời dẫu điều đó vô cùng bình dị:\n\"Trên đường đi làm, bác tài xế nói: Hôm nay, trời đẹp quá. Tôi đang cắm đầu vào điện thoại, giật mình, ngẩng lên nhìn. Nắng vàng lấp loáng trên phố. \nĐẹp thật! Tôi ít khi hiện diện với đời. Đầu óc cứ lang thang khắp nơi, tìm kiếm những điều xa vời mà quên rằng hiện tại là quan trọng nhất\". \nNhiều ý kiến trong tọa đàm cũng đặt ra những vấn đề quen thuộc của một thế hệ đang dần làm chủ cuộc sống hiện tại. Đó là gen Z. \nGen Z dễ rơi vào sự tổn thương, vượt sướng cũng mệt mỏi và áp lực thì các bạn cần làm gì để vượt qua và sống một đời đáng giá? \nDoanh nhân Nguyễn Phi Vân cho rằng các bạn trẻ ngày nay có nhiều sự lựa chọn và có nhiều ý tưởng rất khác so với thế hệ đi trước. \nVí dụ, trong khía cạnh công việc, họ không nhất thiết chọn đi làm toàn thời gian mà có thể làm tự do... hoặc làm những ngành nghề sáng tạo, đặc biệt như: làm game thủ, người sáng tạo nội dung trên mạng xã hội... \n\"Và các bạn cũng sống trong thời đại mà có sự bùng nổ công nghệ. Các bạn có nhiều kết nối trên mạng xã hội và có thể bày tỏ cảm xúc qua những trạng thái yêu thích, phẫn nộ một cách tự tin.\nNhưng cuối cùng có thể không tìm được một người để tâm sự ở ngoài cuộc sống. \nTôi đã từng gặp nhiều bạn trẻ rơi vào bế tắc. Khi đó, họ không muốn nói một câu nào mà họ chỉ cần một cái ôm ấm áp. \nTôi nghĩ rằng có công nghệ, có sự kết nối trên các nền tảng là tốt nhưng đừng quên chúng ta là con người và chúng ta cần những có điểm chạm về cảm xúc. \nĐôi khi chỉ cần nhìn vào mắt và chia sẻ với nhau rằng: 'Cuộc đời mệt mỏi lắm em ơi! Nhưng tôi vẫn đang cười!' là đủ rồi\" - bà Nguyễn Phi Vân bày tỏ. ",
    "author": "HỒ LAM",
    "date": "12/10/2024 20:42 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/mot-doi-dang-gia-dung-song-qua-loa-chao-ngay-moi-20241012174925999.htm",
    "audio_podcast": null,
    "comments": null
}