{
    "postId": "20241025160757694",
    "title": "9 tháng 2024, ACB tăng trưởng tín dụng cao",
    "content": "Kết thúc Quý 3 năm 2024, ACB đạt kết quả kinh doanh với các chỉ số tài chính được duy trì tốt, khẳng định vị thế là một trong các NHTMCP hoạt động hiệu quả trên thị trường.\nTính đến ngày 30-9, tín dụng của ACB đạt 555 nghìn tỉ, huy động đạt 512 nghìn tỷ, tăng trưởng so với đầu năm lần lượt ghi nhận là 13,8% và 6,1%. Đáng chú ý là mức tăng trưởng tín dụng cao gấp 1,5 lần so với bình quân ngành và là mức tăng ròng cao nhất trong 10 năm qua. \nĐiều này cũng cho thấy ACB tiếp tục giữ vững ưu thế trong mảng bán lẻ và thực hiện chiến lược tăng trưởng cân bằng giữa cá nhân và doanh nghiệp khá tốt khi ghi nhận lũy kế tín dụng mảng doanh nghiệp trong 9 tháng qua có tốc độ hơn 15%.\nVề CASA, ngân hàng đã đẩy mạnh các giải pháp thu hút tiền gửi thông qua gia tăng tiện ích cho khách hàng như triển khai chiến dịch Đồng minh thông thái - cung cấp giải pháp, tiện ích quản lý cửa hàng cho các hộ kinh doanh; nâng cấp các dịch vụ tài chính cao cấp dành cho nhóm Khách hàng ưu tiên. \nNhờ đó, huy động không kỳ hạn đạt 114 nghìn tỷ, tăng 24% so với cùng kỳ năm 2023, tiếp tục là một trong những ngân hàng bán lẻ có tỷ lệ CASA cao nhất thị trường ở mức 22,2%.\nMức lợi nhuận trước thuế trong 9 tháng đầu năm là 15,3 nghìn tỷ, tăng nhẹ 2% so với cùng kỳ, chủ yếu từ tăng trưởng quy mô tín dụng, phí dịch vụ và quản lý chi phí hiệu quả.\nTỷ lệ nợ xấu Quý 3 ở mức 1,49%, thuộc nhóm những ngân hàng có nợ xấu thấp nhất thị trường. Chi phí trích lập dự phòng Quý 3 thấp hơn mức trích bình quân trong 2 quý đầu năm.\nCác quy định về tỷ lệ an toàn thanh khoản theo quy định của NHNN được tuân thủ nghiêm ngặt với tỷ lệ LDR là 82,4%, tỷ lệ vốn ngắn hạn cho vay trung và dài hạn chiếm 20,7%. Tỷ lệ an toàn vốn (riêng lẻ) tới cuối Quý 3 ở mức 11,3%, vượt xa so với mức quy định của NHNN. Bên cạnh đó, ngân hàng đã nỗ lực kiểm soát tốt và tối ưu chi phí hoạt động ở mức 8,2 nghìn tỷ, tăng nhẹ 3,8% so với cùng kỳ. Tỷ lệ CIR được duy trì ở mức thấp 32,7%. ROE của ACB vẫn duy trì ở mức cao 22,2%, tiếp tục nằm trong nhóm dẫn đầu ngành.\nRiêng về ACBS, trong Quý 3 tiếp tục ghi nhận kết quả kinh doanh tốt với lợi nhuận trước thuế tăng trưởng hơn 44% so với cùng kỳ. \nLũy kế 9 tháng đầu năm, lợi nhuận trước thuế tăng 67% nhờ tăng trưởng thu nhập từ các hoạt động kinh doanh chính của ACBS, gồm thu nhập lãi cho vay margin tăng gấp 3 lần, thu từ hoạt động tự doanh tăng 44% và thu từ hoạt động môi giới tăng 14% so với cùng kỳ với thị phần đạt 2,68%, tăng 0,24%.\nTheo định hướng của Chính phủ về tăng trưởng xanh 2021-2030, ngân hàng đang triển khai các hoạt động kinh doanh phù hợp với chương trình hành động phát triển bền vững của ngành ngân hàng, góp phần không nhỏ vào kết quả kinh doanh tích cực 9 tháng đầu năm.\nCác sản phẩm, dịch vụ Ngân hàng số ACB ONE được đẩy mạnh, tính đến cuối Quý 3, doanh số giao dịch và số lượng giao dịch online tăng mạnh mẽ, lần lượt tăng 32% và 57% so với năm 2023. ACB ONE được khách hàng đánh giá cao với trải nghiệm tiện lợi, chương trình tích điểm giao dịch đổi hàng ngàn loại quà tăng phong phú và rất phù hợp với nhu cầu đa dạng của khách hàng.\nTrong quý 3, ngân hàng đã nâng hạn mức gói tín dụng Xanh/ Xã hội từ 2.000 tỷ đồng lên 4.000 tỷ đồng với mức lãi suất chỉ từ 6%/năm, ưu đãi lên đến 24 tháng. Tính đến hết tháng 9, ACB đã giải ngân 73% gói tín dụng Xanh/ Xã hội, chiếm 2,9 nghìn tỷ đồng. Trước đó, ngân hàng đã công bố Khung Tài Chính Bền Vững tạo nên các tiêu chuẩn cho hoạt động trong lĩnh vực tài chính xanh. \nMới đây nhất, trong sự kiện \"Khơi thông vốn, đón cơ hội\" kết nối giữa ngân hàng và doanh nghiệp do NHNN tổ chức, ông Từ Tiến Phát - Tổng giám đốc ACB - cho biết, Ngân hàng hiện dành khoảng 5.000 tỷ đồng tài trợ vốn cho các Doanh nghiệp vừa và nhỏ, đáp ứng phục vụ nhu cầu sản xuất, kinh doanh và xuất nhập khẩu. Gói tín dụng này có thể tăng lên 10.000 tỷ đồng hoặc 20.000 tỷ đồng nếu doanh nghiệp có nhu cầu về vốn tín dụng xanh để đáp ứng yêu cầu của đối tác nước ngoài.\nQuý 3, ngân hàng đã đồng hành cùng các cơ quan ban ngành địa phương và trung ương trong những hoạt động an sinh xã hội nhằm cải thiện, nâng cao chất lượng cuộc sống người dân, như trao tặng 80 tỷ đồng ủng hộ chương trình hỗ trợ xóa nhà tạm, nhà dột nát trên phạm vi cả nước do Chính phủ phát động; đóng góp 2,2 tỷ đồng chung tay với hệ thống ngân hàng giúp người dân một số tỉnh miền Bắc bị ảnh hưởng bởi bão lũ; dành gần 4 tỷ đồng tài trợ cho các hoạt động giáo dục, chăm sóc người có hoàn cảnh khó khăn thông qua chuỗi hoạt động cộng đồng có tên gọi \"Hành trình tôi yêu cuộc sống\" tại nhiều địa phương trên cả nước. \nNgày 19-10 vừa qua, ngân hàng đã trao tặng UBND TP.HCM số tiền 10 tỷ đồng tài trợ cho các chương trình an sinh xã hội tại TP.HCM.\nBằng những hoạt động hỗ trợ cộng đồng, ngân hàng đang góp phần tạo dựng những giá trị xã hội bền vững thuộc chữ \"S\" (Xã hội) trong chiến lược phát triển bền vững ESG (Môi trường – Xã hội - Quản trị) cũng như trong vai trò tiên phong xây dựng một hệ thống tài chính bền vững và có trách nhiệm. Năm 2023, ngân hàng đã đóng góp 5.214 tỷ đồng vào ngân sách Nhà nước.",
    "author": "M.TÚ - DIỄM THI",
    "date": "25/10/2024 16:30 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/9-thang-2024-acb-tang-truong-tin-dung-cao-20241025160757694.htm",
    "audio_podcast": null,
    "comments": null
}