{
    "postId": "20241029224920177",
    "title": "Vitamin gì cần thiết cho mắt, có thể tìm thấy ở những thực phẩm nào?",
    "content": "Dinh dưỡng rất quan trọng trong việc củng cố thị lực và ngăn ngừa các bệnh về mắt.\nBên cạnh chế độ ăn uống cân bằng, hãy tham khảo các loại vitamin và thực phẩm bổ sung tốt nhất cho sức khỏe mắt mà bạn có thể cân nhắc sử dụng.\nNgoài ra, bạn cũng nên tìm hiểu màu kính râm phù hợp, những thói quen có thể gây hại cho thị lực và sáu tình trạng mắt thường gặp khi bạn già đi.\nVitamin A hỗ trợ thị lực, hệ miễn dịch, tim, phổi và sự phát triển tổng thể. Đặc biệt, vitamin A giúp bạn nhìn thấy toàn bộ quang phổ ánh sáng nhờ vào việc sản xuất sắc tố trong võng mạc, đồng thời giúp ngăn ngừa khô mắt.\nBạn có thể tìm thấy vitamin A trong các thực phẩm như cá hồi, bông cải xanh, ngũ cốc ăn sáng, trứng và cà rốt.\nCà rốt rất tốt cho mắt. Cà rốt và các loại trái cây và rau có màu sắc rực rỡ khác chứa nhiều beta-carotene, một hợp chất cơ thể sử dụng để tạo ra vitamin A. Beta-carotene cũng có sẵn dưới dạng thực phẩm bổ sung, mặc dù không phổ biến bằng vitamin A và thường đắt hơn.\nVitamin C giống như kem chống nắng cho mắt, giúp bảo vệ mắt khỏi tia UV. Thời gian bạn ở ngoài trời và tiếp xúc với ánh nắng càng lâu, nguy cơ tổn thương càng lớn. Theo Hiệp hội Nhãn khoa Hoa Kỳ, việc tiếp xúc quá lâu với ánh nắng mặt trời có thể gây tổn thương không thể hồi phục.\nVitamin C cũng có thể giảm nguy cơ bị đục thủy tinh thể. Ngoài việc bổ sung đủ vitamin C, hãy đeo kính râm, mũ khi ra ngoài để bảo vệ mắt.\nThực phẩm chứa vitamin C gồm cải xoăn, bông cải xanh, cam, chanh và dâu tây.\nCác bác sĩ nhãn khoa thường khuyên bệnh nhân tiêu thụ omega-3 và nếu không đủ lượng này trong chế độ ăn uống, hãy thử thực phẩm bổ sung. Omega-3 chủ yếu có trong cá béo như cá ngừ, cá hồi, cá thu hoặc cá trích và một số loại hạt như hạt chia, hạt lanh, quả óc chó.\nHiệp hội Nhãn khoa Hoa Kỳ coi omega-3 là một chất dinh dưỡng có thể làm chậm quá trình thoái hóa điểm vàng liên quan đến tuổi tác. Nghiên cứu cũng cho thấy omega-3 có thể giúp ngăn ngừa bệnh khô mắt.\nCác chất dinh dưỡng này tốt cho cả hai tình trạng do tác dụng chống viêm của chúng.\nLà một chất chống oxy hóa mạnh, vitamin E rất quan trọng đối với tất cả các tế bào và chức năng tế bào, giúp bảo vệ cơ thể khỏi các gốc tự do gây ung thư và đóng vai trò quan trọng trong việc bảo vệ thị lực. Nghiên cứu đã cho thấy vitamin E có thể giúp bảo vệ võng mạc khỏi các gốc tự do gây bệnh về mắt.\nVitamin C, một chất chống oxy hóa khác, có các đặc tính giúp tái tạo. Vitamin E chỉ có thể giúp bảo vệ các tế bào hiện có. Nhưng vitamin E có thể làm chậm quá trình thoái hóa điểm vàng liên quan đến tuổi tác. Hiệp hội Nhãn khoa Hoa Kỳ khuyến nghị sử dụng 400 IU vitamin E mỗi ngày.\nThực phẩm chứa vitamin E gồm hạt hướng dương, hạnh nhân, đậu phộng, cải bắp, ớt chuông đỏ, xoài và bơ.\nKẽm có mặt trong hầu hết các loại multivitamin vì đây là một chất dinh dưỡng cần thiết cho cơ thể. Kẽm giúp tăng cường hệ miễn dịch và hỗ trợ quá trình lành vết thương nhanh chóng. Kẽm cũng hỗ trợ sức khỏe mắt.\nKẽm có thể bảo vệ mắt khỏi thoái hóa điểm vàng liên quan đến tuổi tác. Hiệp hội Nhãn khoa Hoa Kỳ khuyến nghị sử dụng 40 - 80mg kẽm mỗi ngày để làm chậm quá trình thoái hóa.\nThực phẩm chứa kẽm gồm thịt, động vật có vỏ, đậu gà, đậu lăng, hạt bí ngô, hạt điều, hạnh nhân, trứng, phô mai, sữa.\nLutein và zeaxanthin được biết đến là rất quan trọng đối với mắt. Đây là các carotenoid có trong các loại trái cây và rau củ có màu đỏ và vàng, các hợp chất này tạo ra màu sắc rực rỡ cho các loại thực phẩm này.\nCarotenoid, là chất chống oxy hóa mạnh, rất quan trọng cho sức khỏe mắt. Chúng bảo vệ mắt khỏi các gốc tự do có thể gây tổn thương. Lutein và zeaxanthin được biết đến với khả năng ngăn ngừa tổn thương võng mạc.\nCác carotenoid này cũng có thể làm chậm quá trình thoái hóa điểm vàng liên quan đến tuổi tác. Hiệp hội Nhãn khoa Hoa Kỳ khuyến nghị mỗi ngày nên tiêu thụ 10mg lutein và 2mg zeaxanthin.\nTrong khi lutein và zeaxanthin có thể được tìm thấy dưới dạng thực phẩm bổ sung, một chai có thể khá đắt. Bạn có thể thấy việc ăn nhiều trái cây và rau củ sẽ dễ dàng và tiết kiệm hơn.\nThực phẩm chứa lutein và zeaxanthin gồm cải xoăn, rau bina, đậu Hà Lan, bông cải xanh, nước cam, ớt đỏ, nho.",
    "author": "BÌNH MINH",
    "date": "30/10/2024 15:23 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/vitamin-gi-can-thiet-cho-mat-co-the-tim-thay-o-nhung-thuc-pham-nao-20241029224920177.htm",
    "audio_podcast": null,
    "comments": null
}