{
    "postId": "20241013164707141",
    "title": "Đi làm để kiếm tiền, đồng nghiệp lại muốn... kiếm chuyện",
    "content": "Nhiều bạn trẻ cho biết khi đi làm thì tình trạng như bị nói xấu, bắt nạt, môi trường toxic là cảnh gần như chỗ nào cũng có. Tùy vào mức độ và sức chịu đựng của mình tới đâu để quyết định cách xử trí phù hợp.\nMột số người loay hoay tìm cách bước qua những lời nói xấu sau lưng của đồng nghiệp. Không muốn phân bua hay đáp trả lại, nhưng nếu im lặng thì hình ảnh cá nhân của mình bị ảnh hưởng.\nMới đây, trên một hội nhóm về ngành khách sạn, một cô gái là nhân viên lễ tân của một khách sạn đã bày tỏ bức xúc và lo lắng khi cho rằng môi trường làm việc ở chỗ làm toxic (độc hại). Cô cho biết mình theo chủ nghĩa kiếm tiền chứ không kiếm chuyện. Thời gian đầu đi làm, mọi thứ khá tốt, nhưng dần về sau thì drama liên tục bủa vây, trong khi cô không biết mình sai điều gì.\n\"Ở đây chia phe chia phái cực kỳ. Đa số chọn phe mạnh để được chống lưng, còn tôi thì không. Tính tôi hơi khó gần và không biết nịnh, nên nhìn vô có thể thấy tôi như bị cô lập. Hầu hết tôi luôn bị kiếm chuyện, hết bị đồng nghiệp nói xấu, đơm đặt thì tới quản lý bắt bẻ từng tí.\nTôi rất kỹ tính, làm gì cũng kiểm tra kỹ lại, nhưng quản lý vẫn luôn tìm ra một cái gì đó để bắt bẻ\", cô chia sẻ. Cô kể nhiều lúc rất nản lòng vì điều mình cố gắng làm tốt lại không được công nhận, thậm chí bị oan cũng không dám cãi lại vì \"ở đây họ mồm mép ghê quá, nên tôi từ đúng cũng thành sai\".\nCô cho rằng mình quá hiền nên mới trở thành tâm điểm bị bắt nạt ở chỗ làm. Hiện tại do chưa đủ tự tin sang nơi khác, cô vẫn làm việc tại khách sạn này và tiếp tục chịu đựng.\nCũng cùng cảnh ngộ trở thành tâm điểm bị bắt nạt vì không tham gia… nói xấu đồng nghiệp, Quỳnh Ngọc (24 tuổi, ở TP Thủ Đức, TP.HCM) kể hồi còn sinh viên có làm thêm tại một quán ăn, đa số nhân viên là nữ. \"Tôi cảm giác chỗ này là phải tìm ra một người nào đó làm chủ đề nói xấu thì mới được\", chị nói.\nBan đầu vào làm, Ngọc gần như không phản ứng gì khi nghe nhiều đồng nghiệp tụ tập nói xấu một người khác. Nhưng sau một thời gian, cô nhận ra từ lúc nào mình trở thành \"nạn nhân\" tiếp theo vì tội… không hưởng ứng drama.\n\"Ở đây, chủ hay nhân viên cũng đều tìm cách bắt nạt mình bằng lời nói. Mình làm gì cũng không vừa mắt họ, và luôn bị soi mói từng chút\".\nĐến khi ra trường, Ngọc xin vào làm việc tại một công ty về truyền thông. \"Lúc đầu mọi người đều tỏ ra rất niềm nở. Nhưng khi thấy tôi có vẻ là năng lực cũng ổn nên họ (đồng nghiệp làm lâu hơn - PV) hay nghĩ mình sẽ lấn sân hoặc cướp dự án mà lâu nay họ phụ trách, họ không vui\", cô nói.\nNgọc cho hay người đồng nghiệp của mình chỉ là nhân viên, nhưng vì làm lâu năm, cũng có thành tựu nhất định trong công ty nên thường coi như mình quản lý, thường yêu cầu thực tập sinh hoặc nhân viên mới làm những điều vô lý, khi có sai sót thì đổ hết trách nhiệm. Nếu thấy ai còn quá trẻ mà làm được dự án \"xịn\", người này cũng tìm cách nói xấu.\nVốn tính ít tranh cãi, Ngọc chọn thôi việc sau nửa năm vì thấy không thể dung hòa với đồng nghiệp như thế được nữa. \"Thấy không hợp thì đi thôi, gây với họ cũng không được gì\", cô bày tỏ.\nỨng phó với việc bị bắt nạt ở chỗ làm, người lành tính chọn cách im lặng làm việc hoặc xin nghỉ, người chấp nhận \"hùa\" theo một phe phái nào đó để có… chỗ dựa ở công ty, người thì chọn cách cứng rắn đối mặt trực tiếp với kẻ hà hiếp mình, hay nhờ sếp giải quyết, thậm chí có trường hợp xảy ra xô xát.\nChị Dung (ở quận 7, TP.HCM) kể mình từng dốc lòng với đồng nghiệp vì nghĩ sẽ được đối đãi lại như vậy. Nhưng người đồng nghiệp xem đó là nghiễm nhiên và cứ thế lợi dụng. \"Sau khi tôi rút lại hết, họ quay ra ghét và nói xấu tôi khắp nơi. Nhưng tôi không quan tâm\", chị nói.\nTheo anh Tuấn Huân, một khi đi làm thì gần như không có môi trường nào màu hồng, chỉ là ai hên thì gặp nơi ít toxic hơn mà thôi. \"Môi trường nào cũng sẽ có kiểu ma cũ bắt nạt ma mới. Ráng mài giũa kỹ năng cứng mới không bị ai bắt nạt, còn nhắm không thể chịu nổi nữa thì nhảy việc, cân nhắc đổi ngành luôn nếu thấy không hợp\", anh nhận định.\nNhiều người khác cho rằng nếu nói xấu sau lưng thì cứ mặc kệ, chỉ lo làm việc của mình, còn nếu bắt nạt trực tiếp thì sẽ đối chất và giải quyết rõ ràng.\n\"Dù chia phe phái, trong nội bộ phe đó vẫn nói xấu nhau. Vì vấn đề ở đây là họ thèm được nói xấu chứ không phải ở người bị nói xấu\", anh Huân cho biết.\nCòn anh Đức Huy nhận định: \"Ở đâu cũng vậy thôi, đa phần những người hay nói xấu người khác là do họ yếu kém hoặc không được như mình. Họ đang tìm chỗ đổ \"rác\". Mình không nhận thì họ vẫn ôm, khi nào hết chỗ chứa thì họ tự buông thôi\".",
    "author": "YÊN CHÂU",
    "date": "18/10/2024 06:22 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/di-lam-de-kiem-tien-dong-nghiep-lai-muon-kiem-chuyen-20241013164707141.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241013164707141.m4a",
    "comments": [
        {
            "commentId": "4547c0a1-e202-40f9-b7a1-5e0c13f9aab8",
            "author": "thie****@gmail.com",
            "text": "Thưa các bạn, tôi năm nay 70 tuổi. Đã từng đi làm thuê hơn 30 năm. Đã từng qua hơn 10 nơi làm việc kiếm ăn. Mà toàn là nơi nghe nói đã thấy hoành tráng, không tiện nêu danh.  Nhưng, đều rất \"toxic\". Các... bạn mới chỉ gặp bè phái nói xấu sau lưng, hay kéo bè cô lập cá nhân. Tôi còn bị cài độ, đơm đặt, vu khống. Đến lái xe, bảo vệ, giữ xe, tạp vụ cũng nói xấu luôn. Thái độ của tôi là, hoàn thành tốt, thậm chí xuất sắc công việc của mình. Cởi mở, rộng lượng với người ghét mình. Chào trước em lao công, anh tài xế, em tạp vụ... dù họ ít tuổi hơn. Với cấp trên, ứng xử nghiêm túc, không nịnh bợ, hẹn làm việc 30 phút là đúng 30 phút đứng dậy. Không uống nước, không xuồng sã, không lợi dụng. Đối với tập thể thái độ thoải mái, chủ động. Thời gian rảnh, đọc sách báo, tài liệu, đi học. Không bè phái nói xấu, nói tốt ai. Không tranh giành phần thưởng. Khi tôi quay lại phụ trách những người từng nói xấu. Tôi nói, chúng ta làm thuê vì việc chung và kiếm tiền nuôi thân, nuôi gia đình, tôi còn nhiều tật xấu, hãy nói thẳng với tôi. Không ai dám nói xấu ai, tất cả cung cúc làm việc. Tôi không nặng nhọc gì. Chỉ khổ nỗi, cứ hơn một vài năm lại bị cấp trên nhấc đi chỗ khác. Lại bị nói xấu. Nay, về hưu chục năm rồi, nghe các bạn than phiền. Thấy bình thường, có thế mình là đá hay vàng mới tường minh.+",
            "date": "2024-10-18T08:36:49.0970947",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "7"
                }
            ],
            "replies": []
        },
        {
            "commentId": "ddb97d30-6a4e-4767-9184-e8a0ddefca63",
            "author": "Đức",
            "text": "Là người bình thường thì thời gian dành cho công việc chiếm khá nhiều trong cuộc đời. Vậy nên mỗi người phải cố gắng tìm niềm vui trong công việc để thấy cuộc sống luôn hạnh phúc. Đừng cố gắng làm hài lòng tất cả đồng... nghiệp, đừng nhìn người khác mà sống, sẽ đánh mất chính mình. Đừng nghĩ quá nhiều, vì có những chuyện nghĩ nhiều thì đau đâu, nghĩ thông rồi thì đau lòng. Hãy nhìn xung quanh bằng tinh thần lạc quan với năng lượng tích cực thì ta mới nhận thấy cuộc đời thật đáng sống. \"Cuộc đời đó có bao lâu mà hững hờ...\" như Trịnh Công Sơn đã nói.+",
            "date": "2024-10-18T07:16:09.4501692",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "cc05a655-e16e-4825-b205-000408cb9020",
            "author": "No Name",
            "text": "Uầy, chuyện này là vấn nạn xưa nay, bạn vào 1 môi trường, không thể hòa tan thì cũng phải hòa nhập, không được nữa thì bạn nên chọn môi trường khác, đi làm chớ có phải đi học đâu mà chịu đựng bạo lực tinh... thần...tìm chỗ làm như tìm người yêu ấy, không có tốt nhất, cũng không có xấu nhất, chỉ có phù hợp, không phù hợp thì đổi.+",
            "date": "2024-10-18T07:44:47.1017388",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "85770184-25a0-47f0-8a8d-a3c01a010ed4",
            "author": "Da Nang",
            "text": "Kẻ nào hay nói xấu người khác thì kẻ đó đang thất bại. Cứ nói như vậy cho họ hiểu và nói: Nói xấu là chuyện bình thường, nói tốt mới lạ. Đi làm ngoài chuyện bạn phải giỏi thì bạn cũng nên có chút hài... hước, kiểu ai nói gì kệ, cũng bực mình lắm chứ nhưng cố kìm bằng cách không mím môi, thở dốc mà cứ cười, cứ nói, coi như đó là chuyện nhỏ, hết sức bình thường, riết rồi họ nhận ra nói xấu, chia phe với người này coi bộ khó quá. Ai nói xấu bạn, bạn cứ hùng hổ, đôi co là bạn bị vô bẫy, bởi khi nói xấu bạn, họ có \"hội cùng thuyền\", từ từ mọi việc sẽ qua khi đối phương đã tìm ra \"chân lí\", người tốt, người giỏi thời nào cũng có giá.+",
            "date": "2024-10-18T07:00:34.4351705",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "c34089cc-9862-4f07-bfe6-0a320e0fba19",
            "author": "minh",
            "text": "Đọc bài viết này mới thấy chỗ nào cũng có thể xảy ra.",
            "date": "2024-10-18T07:16:20.0912451",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "sad",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "f331be54-fc98-453d-bc09-2d919ba2592c",
            "author": "Riley",
            "text": "Chỗ tui còn chiêu trò khác nữa kìa, nói xấu nhằm nhò gì đâu.",
            "date": "2024-10-18T09:27:00.7296282",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "2d2ecca2-e1d1-47ea-88fa-fc7a46922396",
            "author": "Vinh",
            "text": "Tôi đi làm ngót nghét cũng gần 20 năm, trải qua 5 công ty, theo quan điểm cá nhân nhận thấy đa số anh chị em nào làm việc tận tâm, tận lực, người thật việc thật, cống hiến cho tổ chức thường có tính ngay... thẳng, quyết liệt, nghiệp vụ giỏi thì thường bị chèn ép, nói xấu, vu khống. Trong 1 khoảng thời gian 1 năm mà cấp trên gián tiếp không nhận thấy, không xử lý thì nên ra đi tìm sự nghiệp mới, chưa biết có tốt hơn hay không nhưng đó là thử thách và cảm xúc tốt hơn.+",
            "date": "2024-10-18T12:47:29.9153937",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "angry",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "85304665-b69d-46f6-bfa3-44beedcc4f1c",
            "author": "Yuan Parker",
            "text": "Không có chỗ tốt nhất, chỉ có chỗ phù hợp nhất.",
            "date": "2024-10-18T10:00:56.0368979",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "7b125d49-66bc-4762-8385-27f332ea1945",
            "author": "mimi",
            "text": "Hồi xưa mình mới đi làm thì bị sếp la tối ngày, càng la mình càng lỳ ra tại lúc đó cần tiền không thể nghỉ cùng với tư duy việc nghỉ hay làm là do mình quyết định, đừng có mơ mà ai ép được... mình nghỉ. Sau thời gian quen việc thì tình thương mến thương.+",
            "date": "2024-10-18T08:57:39.228644",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "35310fa8-baf3-494b-b86f-0d556c4269de",
            "author": "Nguyen Hoang Lan",
            "text": "Tui vốn khờ từ nhỏ nhưng được cái học hành tư duy rất xịn và mịn mà lại không biết phá phách làng xóm, mà thời của tui ở vùng tui ở thì chỉ có ai học hành xịn mịn và không phá làng phá xóm... mới được bạn bè vây quanh  và thầy cô luôn dõi mắt theo dõi từng hành trình hàng ngày, nên tôi khá đông bè lắm bạn, không ai dám bắt nạt vì họ biết có thầy cô luôn yêu thương tui, cũng có một băng nhóm toàn phụ nữ và một băng nhóm chỉ mình tôi là phụ nữ. Có một đặc điểm chung của băng nhóm là cứ sáp lại với nhau thì nói xấu người nọ người kia, trong băng nhóm chơi thân nổi danh nhưng vắng người nào thì người khác nói xấu. Tui thì vốn mang gen khờ bẩm sinh trong người nên mọi chuyện đều bị nghe, nhưng sẵn tư duy tốt nên tui suy nghĩ sao bạn bè mà cứ nói xấu sau lưng nhau là sao, chắc vắng mình nó cũng nói xấu mình như thế, nên gần như tui không chia sẽ bất cứ chuyện gì cá nhân và gia đình cũng như hạn chế chơi quá thân với với một ai, chỉ đi chơi khi có nhóm. Sau này đi làm thì tui cũng cứ nghe người nọ người kia nói xấu sau lưng nhau nên nguyên tắc thời đi học được áp dụng triệt để với tui, không chia sẻ chuyện cá nhân dù là nhỏ nhất với đồng nghiệp, không chơi thân với bất cứ ai nơi làm việc, đặc biệt nhất quán không phát sinh chuyện yêu đương nơi công sở, nguyên tắc giao tiếp trên công việc vì chỗ làm việc là chỗ kiếm tiền chứ không phải chỗ kiếm chuyện hay yêu đương hay bạn bè. Còn ai thích nói gì thì cứ gặp mặt trực tiếp tui nói, chuyện sau lưng hay nói ám chỉ tui phớt lờ.+",
            "date": "2024-10-18T09:28:44.6743053",
            "reactions": [
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        }
    ]
}