{
    "postId": "20241028185353917",
    "title": "'Cát Bà cần mở rộng không gian để thêm dư địa phát triển du lịch xanh'",
    "content": "Đó là nhận định của TS Dư Văn Toán - Viện Khoa học môi trường, biển và hải đảo, Bộ Tài nguyên và Môi trường - về hướng đi để đảo Cát Bà thực sự vươn tầm.\nThiên nhiên ưu đãi cho quần đảo Cát Bà nói chung, đảo Cát Bà nói riêng về cả địa chất, thực vật, động vật phong phú, quý hiếm. Đó là cơ sở để hòn đảo xinh đẹp của miền Bắc phát triển, đẩy mạnh yếu tố \"xanh\", vươn tầm trên bản đồ du lịch thế giới.\n* Thưa ông, với tiềm năng, thế mạnh hiện có, giải pháp nào để Cát Bà mở rộng quỹ đất, gia tăng dư địa phát triển?\nDiện tích đảo Cát Bà lớn nhất nhì trong các đảo trên cả nước, nhưng phần lớn là diện tích sinh thái, địa chất tự nhiên cần bảo tồn gồm Vườn quốc gia Cát Bà, Khu dự trữ sinh quyển thế giới… Đây cũng là yếu tố đặc thù giúp duy trì không khí đảo luôn tươi mới và hài hòa.\nVới quỹ đất phát triển ít ỏi, để thúc đẩy kinh tế và khai thác lợi thế biển đảo, Cát Bà cần nghiên cứu, quy hoạch mở rộng không gian về phía biển, tại những vùng được phép phát triển.\nKhu vực này có thể gần với khu dân cư hiện hữu, đặc biệt khu vực vịnh trung tâm, cảng cá trung tâm thì hoàn toàn không nằm trong các khu vực ranh giới vùng lõi bảo vệ của Vườn quốc gia Cát Bà hay Khu bảo tồn biển thuộc vịnh Lan Hạ. Do đó, quỹ đất khu vực này rất phù hợp để phát triển.\nViệc nghiên cứu theo hướng này là rất cần thiết, bởi sẽ giúp thay đổi, tạo dựng thêm diện tích đất đai mới, thuận lợi cho thị trấn Cát Bà có thể nâng cấp tiến tới trở thành một thành phố biển đảo, tương tự như Phú Quốc. \nĐồng thời, cũng cần xem xét đánh giá nên lấn biển ra sao, phục vụ các dự án hút ngày càng nhiều khách du lịch chất lượng.\n* Vì sao Cát Bà nên ưu tiên mở rộng dư địa phát triển về phía biển?\nĐầu tiên phải khẳng định vùng biển quanh đảo Cát Bà có chất lượng nước tốt hơn hẳn các vùng biển gần bờ phía Bắc, và độ mặn cao hơn cùng màu biển xanh tương đương biển Đà Nẵng hay Nha Trang hay Phú Quốc. Sự tách biệt ở đảo cũng tạo lợi thế riêng tư, mà quãng đường lại không quá xa đất liền. Đây là điểm du khách cực kỳ mê khi chọn du lịch Cát Bà.\nTuy nhiên, với các bãi tắm hiện hữu nhỏ và thường xuyên quá tải, đảo Cát Bà sẽ cần bổ sung thêm bãi tắm lớn và rộng hơn, để đáp ứng nhu cầu cơ bản của khách du lịch là được tắm biển, trải nghiệm các trò chơi thể thao nước. Đây sẽ là điểm hút khách du lịch tuyệt vời.\nTôi cho rằng việc kiến tạo nên một bãi biển nhân tạo mới kết hợp với việc triển khai các hoạt động lấn biển để tạo thêm diện tích đất phát triển các dự án du lịch, khai thác tốt hơn tiềm năng vốn vô cùng đa dạng của đảo Cát Bà.\nVí dụ Hạ Long đã triển khai bãi biển nhân tạo từ cách đây gần 10 năm để mang đến một hệ sinh thái bãi biển mới, thu hút nguồn khách mới cho TP Hạ Long, đẩy lùi điểm đen về rác thải, sự nhếch nhác của du lịch Bãi Cháy khi xưa.\nMột ưu tiên nữa, đảo Cát Bà cần bổ sung thêm hạ tầng du lịch gồm các khu vui chơi giải trí, tạo tiền đề đón nguồn khách du lịch nghỉ dưỡng hạng sang. Trong tương lai, Cát Bà sẽ vươn xa trở thành điểm đến tuyệt vời của các du thuyền, tàu khách lớn đi vòng quanh thế giới.\n* Theo ông, Cát Bà cần tuân thủ lộ trình như thế nào để trở thành hòn đảo xanh toàn diện?\nBản thân đảo Cát Bà đã mang đủ yếu tố để hình thành du lịch sinh thái. Để tiến tới du lịch xanh không phát thải carbon, Cát Bà cần tăng cường, hỗ trợ sử dụng phương tiện đi lại, phương tiện vận chuyển hàng hóa chuyển dịch sang phương tiện chạy bằng điện và hydro xanh, cả trên đường bộ và đường thủy và đường không.\nTrên thế giới, nhiều tàu biển đã chuyển dịch sang chạy bằng hydro xanh. Các tổ chức hàng hải quốc tế cũng đang khoanh vùng ô nhiễm khí thải từ tàu biển và quy định phải sử dụng tàu thuyền chạy bằng điện hoặc hydro xanh tại những khu vực cảng biển xanh. \nĐiều này đặt ra đề bài về việc đảo Cát Bà cũng nên nghĩ tới xây dựng lộ trình chuyển dịch tàu, bến tàu, bến cảng để đáp ứng theo định hướng du lịch xanh trong thời gian tới, phục vụ du lịch tàu biển, mà kể cả trực thăng, giao thông đường bộ xanh, không phát thải carbon.\nKhu vực biển thuộc quần đảo Cát Bà - vịnh Hạ Long hoàn toàn đáp ứng đầy đủ tiêu chuẩn Khu vực biển đặc biệt nhạy cảm (PSSA - Particularly Sensitive Sea Area) của IMO - Tổ chức Hàng hải quốc tế và có thể sớm được công nhận là khu PSSA số 1 của Việt Nam. \nHiện có 18 khu vực PSSA (hình bên dưới) trên thế giới được IMO công nhận. Đây là cơ sở và thương hiệu cho phát triển hàng hải xanh, du lịch biển xanh gắn với bảo tồn san hô, các hệ sinh thái biển.\nTrong giai đoạn hiện tại, chính quyền Hải Phòng nói chung, Cát Bà nói riêng nên có chính sách khuyến khích người dân trên đảo chuyển dịch dùng xe điện. Điều này đòi hỏi hạ tầng giao thông, trạm sạc điện, các trạm phát năng lượng xanh trên bờ, và tiến tới các trạm tiếp nhiên liệu xanh ngoài khơi. \nĐồng thời, hạ tầng du lịch mới cũng đòi hỏi buộc phải cập nhật các công nghệ sử dụng năng lượng tái tạo, với tầm nhìn dài hạn 10-20 năm nữa.\n* Ông đánh giá như thế nào về những vấn đề liên quan tới xử lý rác thải, nước thải... tại các đảo du lịch như Cát Bà. Và cần được ưu tiên giải quyết thế nào?\nHoạt động du lịch của tàu thuyền, xe du lịch, các nhà hàng nổi, ven biển, nhất là vào mùa cao điểm, sẽ không tránh khỏi tác động tới môi trường sinh thái như rác thải, nước thải, khí thải, mà tập trung chủ yếu ở trung tâm đảo Cát Bà.\nKhí hậu cũng là điều cần lưu ý. Về đêm, gió thổi mạnh vào bờ nên khí thải ở biển có thể bị đẩy vào vùng trong bờ. \nĐồng thời, rác thải theo dòng chảy hải lưu và độ dâng/rút nước của thủy triều, bị cuốn vào các vũng, bãi biển của đảo Cát Bà, gây ra biến đổi màu nước và bốc mùi khó chịu ở các khu vực có kinh doanh du lịch… làm ảnh hưởng tới trải nghiệm của khách.\nBởi vậy, nếu khu vực trung tâm Cát Bà được triển khai xây dựng khu du lịch, thương mại dịch vụ quy mô với sự đầu tư về hệ thống xử lý nước thải, rác thải, cùng tiêu chuẩn năng lượng xanh thì chắc chắn sẽ khắc phục được tình trạng ô nhiễm suốt nhiều năm qua. \nHệ thống nước thải của cư dân trong thị trấn cũng phải được xử lý tốt hơn. Các nhà máy xử lý nước thải cần được nâng cao công suất, đáp ứng nhu cầu ngày càng cao của phát triển.\n* Cùng với những lưu ý trên, theo ông, chính quyền, nhà đầu tư, cộng đồng cần làm gì để đưa đảo Cát Bà tiến gần hơn với mục tiêu đảo sinh thái xanh vươn tầm quốc tế?\nĐảo sinh thái xanh là một chiến lược phát triển dài hơi, trong đó cần quá trình chuyển dịch sang xanh gồm: sản xuất, sử dụng năng lượng xanh; triển khai các dự án kinh tế xanh; phát triển các phương tiện di chuyển xanh (như bổ sung thêm các tuyến cáp treo, quy hoạch thời gian các vùng cấm tàu, thuyền chạy xăng, dầu…).\nTôi cho rằng, giảm khí thải carbon là điểm nhấn trong chuyển dịch kinh tế xanh cho Cát Bà. Việc chuyển dịch phương tiện giao thông đường bộ trên đảo sang phương tiện xanh, không phát thải carbon cần sự quyết liệt của chính quyền cùng sự đồng lòng của người dân, doanh nghiệp địa phương, các nhà đầu tư chiến lược. Khách du lịch cũng cần sàng lọc theo tiêu chí có trách nhiệm với môi trường.\nĐể hiện thực hóa định hướng này, sẽ cần thu hút nhiều nguồn lực xã hội hóa từ cộng đồng doanh nghiệp cũng như nhà đầu tư chiến lược. Đặc biệt, các quỹ hỗ trợ chuyển dịch năng lượng xanh hay thúc đẩy kinh tế xanh của thế giới đang rất cần địa bàn để thực hiện thí điểm mô hình năng lượng tái tạo, năng lượng xanh. \nĐảo Cát Bà với quy mô dân số không lớn nên có thể áp dụng thí điểm phát triển đảo du lịch sinh thái xanh, là \"hình mẫu\" để nhiều địa phương khác triển khai.\n* Ông đánh giá thế nào về dự án khu du lịch, dịch vụ thương mại vịnh trung tâm Cát Bà đang được triển khai tại đảo Cát Bà?\nĐây là một dự án mới với những yếu tố xanh như hệ thống xử lý nước thải, rác thải tân tiến, bãi tắm nhân tạo lớn, không gian công cộng hài hòa thiên nhiên cùng hạ tầng du lịch, thương mại mới. \nKhi vận hành, đây sẽ là điểm nhấn cho khu vực trung tâm đảo Cát Bà, với những công trình du lịch, thương mại được thiết kế hài hòa cảnh quan thiên nhiên, môi trường sinh thái, cũng như duy trì bảo tồn sự đa dạng sinh học của đảo, là điểm đến của đông đảo khách du lịch mang tới trải nghiệm du lịch mới còn thiếu hụt tại hòn đảo xinh đẹp này.\nHơn nữa, các nhà đầu tư có tiềm lực, tâm huyết, kinh nghiệm như Sun Group giữ vai trò quan trọng với sự phát triển tương lai của du lịch Cát Bà. Các dự án trọng điểm được đầu tư lớn sẽ dẫn dắt các dự án khác, tạo lực đẩy hướng Cát Bà cán đích \"hòn đảo sinh thái xanh\".\nĐáp ứng những tiêu chuẩn khắt khe đảm bảo sinh thái xanh, chắc chắn những dự án của tập đoàn này tại Hải Phòng nói chung và đảo Cát Bà nói riêng sẽ mang tới điểm nhấn kiến trúc, \"làm đẹp những vùng đất\" như nhiều công trình tại các điểm đến du lịch thành công của Đà Nẵng, Phú Quốc, Quảng Ninh hay trên Sa Pa, núi Bà Đen…\n",
    "author": "KHÁNH MY",
    "date": "28/10/2024 19:00 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/cat-ba-can-mo-rong-khong-gian-de-them-du-dia-phat-trien-du-lich-xanh-20241028185353917.htm",
    "audio_podcast": null,
    "comments": null
}