{
    "postId": "20241023144344788",
    "title": "Một công ty dầu khí gần 8 năm 'trắng' doanh thu, nuôi bộ máy bằng lãi ngân hàng",
    "content": "Công ty CP Dầu khí đầu tư khai thác cảng Phước An là chủ đầu tư dự án cảng Phước An ở Đồng Nai. Đến nay dự án vẫn chưa đi vào hoạt động, nên doanh thu để 'trắng' nhiều năm liền.\nCông ty cổ phần dầu khí đầu tư khai thác cảng Phước An (PAP) vừa công bố kết quả kinh doanh quý 3-2024.\nQuý 3 này, doanh nghiệp tiếp tục không ghi nhận bất kỳ đồng doanh thu từ hoạt động sản xuất kinh doanh nào. Lũy kế cả 9 tháng đầu năm nay, doanh thu của PAP để \"trắng\".\nNhư vậy, doanh nghiệp này đã trải qua gần 8 năm, kể từ 2017 đến nay, không ghi nhận doanh thu thuần.\nDù vậy, quý 3 này PAP vẫn báo lãi trở lại với hơn 9,9 tỉ đồng. Số lãi này có được nhờ vào khoản thu từ hoạt động tài chính hơn 10 tỉ đồng, còn 9 tháng là hơn 15 tỉ đồng. \nTrong khi chi phí quản lý doanh nghiệp được tiết giảm mạnh, còn hơn 600 triệu đồng, cùng kỳ năm ngoái vẫn hơn 1,65 tỉ đồng.\nNhiều năm liền, công ty này chỉ ghi nhận doanh thu từ hoạt động tài chính, mà chủ yếu từ lãi gửi ngân hàng.\nDo quý trước lỗ, tổng 3 quý năm nay PAP báo lãi sau thuế gần 6,5 tỉ đồng, trong khi cùng kỳ lỗ gần 5 tỉ đồng.\nÔng Trương Hoàng Hải - tổng giám đốc PAP - cho biết doanh nghiệp đang trong quá trình đầu tư, chưa đi vào hoạt động. Do đó chưa có doanh thu từ hoạt động sản xuất kinh doanh.\nTuy nhiên quý 3-2024, doanh nghiệp có phát sinh thu lãi tiền gửi tại ngân hàng và cũng trong thời điểm này phát sinh tiền đi vay các ngân hàng để chi trả cho các hợp đồng thực hiện dự án.\nTheo báo cáo tài chính, tại thời điểm 30-9 PAP ghi nhận có hơn 164 tỉ đồng mục tương đương tiền. PAP không thuyết minh chi tiết, nhưng nhiều khả năng phần lớn số tiền được gửi ngân hàng hưởng lãi suất.\nVề quy mô tài sản, chủ đầu tư cảng Phước An ghi nhận con số 6.692 tỉ đồng, tăng hơn 2.200 tỉ đồng so với đầu năm.\nTrong đó mức tăng chủ yếu ở nhóm tài sản dở dang dài hạn khi ghi nhận 5.912 tỉ đồng, tăng 52% so với đầu năm; các khoản phải thu ngắn hạn ghi nhận 600 tỉ đồng.\nVề phần nguồn vốn, tổng nợ vay ngắn hạn và dài hạn của cảng Phước An tăng lên mức 3.026 tỉ đồng và bằng 45% tổng tài sản.\nTại thời điểm cuối năm 2023, Tập đoàn Dầu khí Việt Nam nắm 17,5% vốn của PAP, còn Công ty TNHH MTV Hoành Sơn nắm hơn 20%, cổ đông khác nắm hơn 62% vốn còn lại.\n",
    "author": "BÌNH KHÁNH",
    "date": "23/10/2024 15:20 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/mot-cong-ty-dau-khi-gan-8-nam-trang-doanh-thu-nuoi-bo-may-bang-lai-ngan-hang-20241023144344788.htm",
    "audio_podcast": null,
    "comments": null
}