{
    "postId": "20241024122955471",
    "title": "Chàng trai được an ủi khi xấu hổ vì làm người thu gom rác",
    "content": "Một chàng trai 24 tuổi tiết lộ anh xấu hổ khi nói với mọi người rằng mình là người thu gom rác. Bất ngờ, cư dân mạng đã đồng loạt ủng hộ và cho anh thấy công việc của anh có giá trị như thế nào.\nTyreek Lamar Sanders, sống tại bang Massachusetts (Hoa Kỳ), đã đăng bài trên Reddit nói rằng anh \"cảm giác xấu hổ\" về việc làm người thu gom rác, và không thích nói cho người khác biết về công việc của mình.\nAnh bắt đầu công việc này khi mới 23 tuổi. Ban đầu, Sanders rất vui khi có việc làm và muốn nắm lấy cơ hội này. Nhưng trong hai năm qua, anh bắt đầu xem công việc của mình kém quan trọng hơn so với những nghề nghiệp khác.\nSanders, thuộc thế hệ Z, giải thích rằng làm nghề thu gom rác \"bị coi thường\", vì vậy anh cảm thấy xấu hổ khi nói thẳng về điều đó. Mặc dù thực hiện một vai trò quan trọng trong xã hội, nhưng Sanders nói rằng mọi người không xem đó là một nghề nghiệp tốt.\n\"Tôi cảm thấy những người đồng trang lứa với tôi đều được khuyến khích đi học đại học. Vì vậy, khi tôi không học đại học và quyết định làm người thu gom rác, tôi thường cảm thấy mình thất bại so với bạn bè\", Sanders nói.\nDù mọi người có nghĩ gì đi nữa, chàng trai gen Z này vẫn yêu thích công việc của mình. Anh có chế độ chăm sóc sức khỏe và nha khoa tốt, kiếm được 24 USD một giờ, bắt đầu làm việc từ sáng sớm và kết thúc vào đầu buổi chiều. Anh còn có thể nghe nhạc hoặc podcast yêu thích trong khi làm việc.\nSanders chia sẻ suy nghĩ của mình trên Reddit vào ngày 8-10, hỏi người dùng mạng xã hội liệu anh có nên cảm thấy xấu hổ về công việc của mình hay không. Bài đăng ngay lập tức trở nên viral, và chỉ trong vài ngày đã thu hút hơn 12.000 lượt bình chọn và 4.400 bình luận.\n\"Tôi rất ngạc nhiên với sự chú ý mà bài đăng nhận được. Các phản hồi đã thực sự thay đổi quan điểm của tôi. Những bình luận rất ấm áp, và tôi không nhận ra rằng nhiều người đánh giá cao công việc của những người thu gom rác đến vậy\", anh nói.\nVới hơn 4.400 bình luận trong bài đăng viral, nhiều người dùng Reddit đã nhanh chóng đảm bảo với Sanders rằng anh không nên cảm thấy xấu hổ về lựa chọn nghề nghiệp của mình.\nMột bình luận viết: \"Đó là một công việc vô cùng quan trọng và đáng kính. Tôi nghĩ chúng ta nên tôn trọng mọi công việc. Nhưng công việc của bạn đặc biệt là một trong những công việc quan trọng nhất đối với xã hội. Đừng cảm thấy tệ vì bạn làm việc chăm chỉ trong một lĩnh vực thiết thực giúp ích cho mọi người\".\nMột người khác trên Reddit viết: \"Nếu tất cả những người thu gom rác trên thế giới đồng loạt nghỉ việc cùng lúc, xã hội có thể sẽ sụp đổ. Đây là một công việc vô cùng quan trọng và có giá trị, và thật đáng tiếc khi chúng ta dạy người khác đánh giá giá trị của người khác dựa trên nghề nghiệp của họ\".\nMột người khác thêm vào: \"Tôi chưa bao giờ hiểu tại sao làm người thu gom rác lại là điều đáng chế giễu hay xấu hổ. Đó là công việc đáng kính và thực sự cần thiết để xã hội vận hành, điều mà nhiều công việc từ 9h sáng đến 17h không thể khẳng định\".",
    "author": "BÌNH MINH",
    "date": "24/10/2024 13:54 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/chang-trai-duoc-an-ui-khi-xau-ho-vi-lam-nguoi-thu-gom-rac-20241024122955471.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024122955471.m4a",
    "comments": null
}