{
    "postId": "20241025183107737",
    "title": "Phát triển tour du lịch dùng xe điện",
    "content": "Trong dịp Tết Ất Tỵ năm nay, du khách sẽ được trải nghiệm dòng tour du lịch xanh với các dịch vụ vận chuyển xanh bằng xe điện và xe buýt điện.\nNgày 25-10, ông Nguyễn Quốc Kỳ - chủ tịch hội đồng quản trị Tập đoàn Vietravel - cho biết đơn vị vừa đạt được thỏa thuận hợp tác toàn diện với Tập đoàn Vingroup nhằm đẩy nhanh quá trình chuyển đổi xanh trong các hoạt động kinh doanh của mình.\nTheo đó hai bên sẽ đưa xe điện, xe buýt điện vào phục vụ khách du lịch, cung cấp gói dịch vụ không chất thải nhựa, thúc đẩy các tour du lịch xanh.\nCụ thể, trong lĩnh vực du lịch xanh, Vietravel Corp và Vingroup sẽ nghiên cứu để đưa xe điện VinFast, xe buýt điện VinBus vào phục vụ vận chuyển hành khách du lịch. Ngoài ra, hai bên cũng nghiên cứu triển khai các dịch vụ xe xanh trong các tour du lịch, chuyến bay và các sản phẩm du lịch xanh phù hợp.\nVinpearl, VinWonders cũng hướng tới cùng Vietravel cung cấp các gói dịch vụ du lịch không chất thải nhựa, tạo ra trải nghiệm khác biệt cho khách hàng. Sự hợp tác này tận dụng hệ sinh thái du lịch thân thiện với môi trường của Vietravel Corp, bao gồm các sản phẩm và dịch vụ du lịch có trách nhiệm với môi trường.\nÔng Nguyễn Quốc Kỳ cho biết đối với tập đoàn, du lịch xanh không chỉ là xu hướng mà còn là một phần không thể thiếu trong chiến lược phát triển dài hạn nhằm giảm thiểu tác động môi trường từ các hoạt động du lịch.\nVì thế, dịch chuyển theo du lịch xanh không chỉ để thỏa mãn mục tiêu đề ra, mà các doanh nghiệp cũng nhìn thấy đây là đòi hỏi của thực tế, yêu cầu của du khách. Các tour du lịch xanh của Vietravel sẽ sử dụng xe điện của VinFast phục vụ du khách trong nước và quốc tế trải nghiệm khác biệt, nâng cao nhận thức cho du khách, góp phần giảm lượng khí phát thải ra môi trường.\n\"Lộ trình phát triển các sản phẩm du lịch xanh gắn với di chuyển xanh của tập đoàn dựa trên sự phát triển hạ tầng trạm sạc điện của đối tác. Trước mắt hai tập đoàn sẽ cùng xây dựng cơ sở hạ tầng trạm sạc điện và triển khai một số tour xanh, di chuyển xanh trong dịp Tết năm nay cho nhóm khách quốc tế và nội địa. Chúng tôi cũng khuyến khích nhân viên sử dụng phương tiện di chuyển thân thiện với môi trường\", ông Kỳ nói.\nBà Lê Thị Thu Thủy - phó chủ tịch Tập đoàn Vingroup - cho rằng hợp tác giữa hai doanh nghiệp Việt mang đến cho khách hàng những trải nghiệm xanh, kiến tạo giá trị mới cho cả thương hiệu Việt. \nQuan trọng hơn, hai bên đang cùng nhau tạo nên một tương lai xanh bền vững và nâng tầm thương hiệu Việt trên thị trường quốc tế, đồng hành cùng Chính phủ hiện thực hóa cam kết đạt phát thải ròng bằng \"0\" (Net zero) vào năm 2050.",
    "author": "NHƯ BÌNH",
    "date": "25/10/2024 19:01 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/phat-trien-tour-du-lich-dung-xe-dien-20241025183107737.htm",
    "audio_podcast": null,
    "comments": null
}