{
    "postId": "20241025195612487",
    "title": "Xe đạp Thống Nhất, 'huyền thoại thời bao cấp' có gì 'hot' khi sắp lên sàn?",
    "content": "Sở Giao dịch chứng khoán Hà Nội đã chấp thuận để chủ thương hiệu xe đạp Thống Nhất giao dịch trên thị trường UPCoM, với mã chứng khoán TNV.\nNgày 25-10, Công ty cổ phần Thống Nhất Hà Nội đã công bố bản cáo bạch, sau khi được HNX chấp thuận cho 23,7 triệu cổ phiếu giao dịch trên thị trường UPCoM với mã chứng khoán TNV.\nTheo rà soát của công ty, tỉ lệ sở hữu nước ngoài tối đa tại doanh nghiệp là 0%. Lý do chủ thương hiệu xe đạp Thống Nhất có một số ngành nghề kinh doanh thuộc danh mục ngành nghề chưa được tiếp cận thị trường đối với nhà đầu tư nước ngoài.\nThông tin từ bản cáo bạch, TNV tiền thân là Nhà máy Xe đạp Thống Nhất, thành lập từ năm 1960, là thương hiệu xe đạp có lịch sử lâu đời nhất Việt Nam.\nĐến năm 2017, công ty chính thức chuyển đổi sang mô hình công ty cổ phần với mức vốn điều lệ 237 tỉ đồng.\nTại thời điểm cuối tháng 6 năm nay, có 3 cổ đông lớn nắm gần 99% vốn thương hiệu xe đạp Thống Nhất. Trong đó UBND TP Hà Nội nắm 45%, Công ty cổ phần Đầu tư VSD giữ 41,68%, còn lại ông Trịnh Nguyên Khánh sở hữu 12,17%.\nDo chuyển đổi từ công ty nhà nước nắm 100% vốn, do vậy Thống Nhất không có cổ đông sáng lập. Báo cáo cho thấy trong hai năm gần đây nhất, doanh nghiệp đã báo lãi trở lại.\nTrong đó năm 2022 công ty này ghi nhận doanh thu 142 tỉ đồng, lãi ròng gần 14 tỉ đồng. Nhưng năm 2023 lại \"lao dốc\", lợi nhuận ròng về dưới 3 tỉ đồng trong khi doanh thu tăng lên 176 tỉ đồng.\nSang năm 2024, chủ thương hiệu xe đạp Thống Nhất dự kiến lợi nhuận sau thuế ở mức thấp, chỉ khoảng 2 tỉ đồng do nhận định tình hình còn nhiều khó khăn.\nNhưng 6 tháng đầu năm, công ty mới chỉ đạt được 300 triệu đồng tiền lãi.\nTính đến ngày 31-12-2023, TNV có tổng tài sản hơn 282 tỉ đồng, tăng 22 tỉ đồng so với đầu năm, phần lớn là tài sản cố định.\nBên kia bảng cân đối, nợ phải trả ở mức 70 tỉ đồng, tăng 20 tỉ đồng so với đầu năm.",
    "author": "BÌNH KHÁNH",
    "date": "25/10/2024 20:40 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/xe-dap-thong-nhat-huyen-thoai-thoi-bao-cap-co-gi-hot-khi-sap-len-san-20241025195612487.htm",
    "audio_podcast": null,
    "comments": null
}