{
    "postId": "20241026183036021",
    "title": "Chợ nổi 'giả' ở Thái Lan hấp dẫn, còn chợ nổi thật ở Cái Răng khách không hài lòng",
    "content": "Nhiều bạn đọc, chuyên gia đã góp ý để cứu chợ nổi Cái Răng đang 'chìm' dần. Chuyên gia chỉ ra thực trạng chợ nổi 'giả' ở Thái Lan rất hấp dẫn, trong khi chợ nổi thật ở Cái Răng khiến du khách không hài lòng.\nChiều 26-10, tại Trường đại học Nam Cần Thơ đã diễn ra hội thảo \"Triển khai ứng dụng hệ thống du lịch thông minh TP Cần Thơ, thí điểm tại chợ nổi Cái Răng\". \nTheo PGS.TS Đào Ngọc Cảnh, trưởng khoa du lịch - quản trị nhà hàng và khách sạn Trường đại học Nam Cần Thơ, chợ nổi Cái Răng chìm là do xây bờ kè hai bên chợ quá cao.\nÔng Cảnh bày tỏ lo ngại trước thực trạng lượng ghe trên chợ nổi giảm, thương hồ bỏ ghe lên bờ tìm sinh kế mới ngày càng nhiều. Theo ông, có hai nguyên nhân lớn.\nThứ nhất, giao thông đường bộ thuận tiện hơn nên người ta mua bán trên bờ, các chợ trên bờ dễ dàng phát triển, thậm chí xe thương lái đến tận vườn để mua trái cây, không cần đưa ra chợ nổi nữa. \nThứ hai là bờ kè, rất nhiều ý kiến cho rằng xây bờ kè hai bên chợ nổi quá cao khiến ghe tàu lên hàng rất khó.\nĐặc biệt, theo ông Cảnh, hiện nay hoạt động tham quan chợ nổi rất đơn điệu khi \"sản phẩm chính\" là khách ngồi tàu du lịch rồi đi một vòng từ bến Ninh Kiều đến chợ nổi rồi trở về bến Ninh Kiều hoặc đi điểm khác.\n\"Khách nước ngoài thường thuê xuồng ghe nhỏ để trải nghiệm theo ý thích của họ, còn khách trong nước thường đi theo tàu du lịch, khép kín một tour. \nHọ ngồi trên tàu đi một vòng quanh chợ nổi, không có thời gian đi sâu tìm hiểu về chợ nổi cũng như các hoạt động khác, mua bán thì rất khó khăn. Chẳng hạn như bán trái cây thì có xuồng áp vào tàu du lịch rồi bán hàng, không đảm bảo cạnh tranh lành mạnh.\nCác dịch vụ ăn uống thì không kiểm soát được, nhất là vấn đề giá cả, an toàn vệ sinh thực phẩm. Kiểm soát các hoạt động ở chợ nổi là vấn đề rất cần được quan tâm. \nNếu thả nổi thế này thì chợ nổi sẽ không hài lòng du khách\", ông nói.\nNgoài ra, ông Cảnh cũng chỉ ra việc thương hồ không được hưởng lợi từ hoạt động du lịch của chợ nổi. \nDo đó du khách đến thì họ không quan tâm vì không có nguồn thu từ du lịch. Phần lớn nguồn thu này thuộc về các công du lịch và một phần nhỏ cho những người bán hàng ở chợ nổi (ăn uống, trái cây) nhưng số này không nhiều lắm.\n\"Chúng ta thấy ở Thái Lan đến chợ nổi rất nhiều dịch vụ cho khách, đó là nguồn thu chính cho hoạt động chợ nổi của họ. \nChợ nổi Thái Lan là chợ nổi giả nhưng hấp dẫn, của mình là thật nhưng khách không hài lòng\", ông Cảnh bày tỏ.\nÔng Cảnh băn khoăn: \"Tại sao không học hỏi Thái Lan để có cải tiến tốt hơn, trong khi đánh giá thì tiềm năng của mình lớn hơn nhưng hiệu quả thì không bằng họ. \nChợ nổi là di sản văn hóa của quốc gia, thế nhưng hiện nay gần như chưa có giải pháp gì để duy trì, phát triển chợ nổi. \nChúng ta vẫn đối xử với nó như là một cái chợ thương mại bình thường, rõ ràng là một cái chưa phù hợp\".\nTheo ông Cảnh, trước nhất cần thành lập ban quản lý chợ nổi Cái Răng, bởi chợ nổi là điểm đến hàng đầu của Cần Thơ, là di sản văn hóa phi vật thể cấp quốc gia, nhưng không ai quản lý thì rất vô lý.\nHiện nay tình trạng thương hồ bỏ ghe lên bờ tìm hướng làm ăn mới, nên cần tìm cách bảo tồn chợ nổi bằng cách tạo sinh kế ngay tại chợ nổi cho những thương hồ, tốt nhất là gắn với du lịch, họ phải có hưởng lợi từ du lịch thì mới yên tâm.\nVà giải pháp tiếp theo là cần xây dựng khu vực tập kết ở trên bờ, khu này chính là \"bài toán\" cho chợ nổi. \n\"Muốn phát triển chợ nổi thì phải có dịch vụ đáp ứng nhu cầu của du khách. Chúng ta đi chợ nổi Thái Lan thấy họ cũng cho khách ngồi tàu đi một vòng để ngắm, nhưng sau đó lên khu tập kết để nghỉ ngơi, ăn uống, mua bán hàng hóa đặc sản và nhiều hoạt động khác.\nTừ đó các đặc sản địa phương cũng có cơ hội. Hiện nay khách đến chợ nổi Cái Răng khoảng 500-700 khách/ngày, thậm chí cả ngàn khách/ngày. \nNếu họ tiêu thụ hàng hóa sản phẩm khi tham quan chợ nổi cũng là thị trường đáng kể. Tuy nhiên, hiện nay không khai thác được do khách ngồi tàu khép kín từ bến Ninh Kiều đến chợ nổi Cái Răng rồi về.\nTừ khu tập kết đó khách muốn đi tham quan chợ nổi thì có thể thuê thuyền chèo tay đi, và khi đi về khách có thể đi bằng tàu khách hoặc đường bộ, không nhất thiết đi bằng tàu khép kín khó phát triển dịch vụ\", ông Cảnh đề xuất.",
    "author": "CHÍ QUỐC",
    "date": "27/10/2024 09:08 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/cho-noi-gia-o-thai-lan-hap-dan-con-cho-noi-that-o-cai-rang-khach-khong-hai-long-20241026183036021.htm",
    "audio_podcast": null,
    "comments": null
}