{
    "postId": "20241026154506121",
    "title": "Tỉ phú, đại gia kiếm bộn tiền nhờ nuôi heo với gà",
    "content": "Nhiều tập đoàn, công ty đã công bố kết quả kinh doanh quý 3-2024. Qua đó cho thấy những tăng trưởng đáng kể ở mảng nông nghiệp.\nHòa Phát (HPG) là tập đoàn thép có thị phần lớn nhất Việt Nam. Quý 3 vừa qua, tập đoàn này ghi nhận tốc độ tăng trưởng mảng nông nghiệp cao hơn mảng thép.\nCụ thể, báo cáo cho thấy tập đoàn của tỉ phú Trần Đình Long mang về 3.022 tỉ đồng lợi nhuận sau thuế trong quý 3-2024, tăng 51% so với cùng kỳ năm trước.\nLũy kế 9 tháng, lợi nhuận sau thuế Hòa Phát đạt 9.210 tỉ đồng, tăng 140% so với cùng kỳ. Đóng góp chính vào kết quả này là thép và các sản phẩm liên quan với 85%, tiếp đến là lĩnh vực nông nghiệp.\nTuy nhiên nếu mảng thép có lợi nhuận tăng 42% thì nhóm nông nghiệp tăng tới 80% cùng kỳ năm ngoái.\nĐại diện Hòa Phát cho biết sản lượng heo bán ra trong 9 tháng đầu năm 2024 đạt 443.000 con, tăng 34%. Ở lĩnh vực chăn nuôi gia cầm, sản lượng trứng cung cấp ra thị trường của doanh nghiệp tăng 5%...\nMột doanh nghiệp chuyên nông nghiệp là Công ty CP Hoàng Anh Gia Lai (HAG) cũng đã công bố báo cáo tài chính quý 3-2024 với doanh thu không tăng, nhưng lợi nhuận lại khá tích cực.\nLũy kế 9 tháng năm nay, HAG ghi nhận 4.193 tỉ đồng mục doanh thu thuần, giảm 17% cùng kỳ, nhưng giá vốn hàng bán giảm mạnh hơn. Lợi nhuận sau thuế đạt 851 tỉ đồng, tức tăng trưởng 21%.\nHAGL do ông Đoàn Nguyên Đức (bầu Đức) làm chủ tịch lâu nay tập trung vào lĩnh vực nông nghiệp, với các sản phẩm chủ đạo như nuôi heo, trồng chuối, sầu riêng...\nĐây cũng là lĩnh vực đang giúp HAG giảm dần khoản lỗ lũy kế hàng nghìn tỉ đồng \"đeo bám\" doanh nghiệp nhiều năm nay.\nTại thời điểm cuối tháng 9, lỗ lũy kế của HAG đã giảm về còn 626 tỉ đồng, trong khi cuối năm ngoái còn 1.435 tỉ đồng.\nQuý 3 vừa qua, Công ty CP Masan MEATLife (MML) - chủ thương hiệu thịt mát MEATDeli - cũng báo lãi sau thuế gần 20 tỉ đồng, chấm dứt nhiều quý thua lỗ liên tiếp.\nVề doanh thu, quý 3 này Masan MEATLife ghi nhận hơn 1.935 tỉ đồng, tăng nhẹ so với cùng kỳ năm trước. Nhưng biên lãi gộp đã cải thiện đáng kể do giá vốn được tiết giảm.\nLãnh đạo Masan MEATLife giải thích tăng trưởng đến từ doanh thu mảng thịt ủ mát và thịt chế biến. Đặc biệt là mảng trang trại gà và chi phí thức ăn chăn nuôi giảm đã góp phần làm tăng lãi gộp.\nMasan MEATLife là công ty con của Masan Group (MSN) - tập đoàn do tỉ phú Nguyễn Đăng Quang làm chủ tịch.\nẤn tượng hơn cả là tốc độ tăng trưởng về doanh thu và lợi nhuận của CTCP Tập đoàn Dabaco Việt Nam (DBC) đạt được trong quý 3. Báo cáo tài chính cho thấy, trong quý 3, Dabaco đạt 3.525 tỉ đồng doanh thu, tăng 30% so với cùng kỳ, lãi gộp đạt 623 tỉ đồng.\nSau trừ chi phí, doanh nghiệp chăn nuôi lớn này lãi ròng hơn 312 tỉ đồng, gấp 26 lần cùng kỳ.\nLý giải nguyên nhân lãi đột biến, lãnh đạo Dabaco cho biết giá nguyên liệu sản xuất thức ăn chăn nuôi trong nước và nhập khẩu tương đối ổn định. Ngoài ra, giá heo hơi trong nước cũng gia tăng, do vậy doanh nghiệp có lãi hơn.\nPAN Group (PAN) do ông Nguyễn Duy Hưng làm chủ tịch HĐQT cũng vừa công bố báo cáo tài chính quý 3 năm nay.\nTheo đó, doanh thu thuần đạt 5.083 tỉ đồng, tăng 37% so với cùng kỳ, lợi nhuận sau thuế đạt 343 tỉ đồng, tăng 78%.\nBà Nguyễn Thị Trà My - tổng giám đốc PAN - cho biết các mảng kinh doanh chính như giống cây trồng và gạo, khử trùng và nông dược, tôm, cá tra xuất khẩu… đều có sự tăng trưởng về doanh thu và lợi nhuận.",
    "author": "BÌNH KHÁNH - THẢO THƯƠNG",
    "date": "26/10/2024 23:17 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/ti-phu-dai-gia-kiem-bon-tien-nho-nuoi-heo-voi-ga-20241026154506121.htm",
    "audio_podcast": null,
    "comments": null
}