{
    "postId": "20241016214633288",
    "title": "Mời bạn tham gia hội thi Tự hào sử Việt khởi động ngày 17-10",
    "content": "\"Tự hào 50 năm TP anh hùng\" được chọn làm chủ đề hội thi Tự hào sử Việt 2024 do Thành Đoàn TP.HCM cùng báo Tuổi Trẻ tổ chức, khởi động từ ngày 17-10.\nLễ khai mạc hội thi Tự hào sử Việt diễn ra sáng 17-10, kết hợp cùng tọa đàm \"Sáng mãi con đường cách mạng của thanh niên\" nhân kỷ niệm 110 năm ngày sinh anh hùng liệt sĩ Lý Tự Trọng được tổ chức tại Trường Đoàn Lý Tự Trọng (TP Thủ Đức).\nĐây là lần thứ 7 diễn ra hội thi, với ước mong tạo sân chơi góp phần tìm hiểu lịch sử, truyền thống dân tộc cũng như góp phần nâng cao hiệu quả việc giáo dục truyền thống cho thế hệ trẻ qua những bài học lịch sử của dân tộc.\nHội thi hướng đến kỷ niệm 95 năm thành lập Đảng (3-2), 50 năm giải phóng miền Nam thống nhất đất nước (30-4) và 50 năm TP Sài Gòn - Gia Định chính thức mang tên Chủ tịch Hồ Chí Minh (2-7).\nHội thi chia thành ba bảng. Trong đó, đoàn viên, hội viên, thanh niên TP.HCM (bảng A), đội viên, thiếu nhi TP (bảng B); bạn đọc báo Tuổi Trẻ (bảng C) và cá nhân (thí sinh tự do, TikToker, YouTuber, KOL…), hội, nhóm (chi đoàn, chi hội, liên chi đoàn, liên chi hội, Đoàn khoa, Đoàn trường, hội, nhóm tự do… mỗi nhóm không quá 3 thành viên) yêu thích tìm hiểu lịch sử, có dự án về lịch sử Việt Nam và muốn tham gia hội thi (bảng D).\nNgay sau lễ khai mạc sẽ là phần thi vòng loại trực tuyến \"Kiến thức lịch sử\" (dành cho thí sinh các bảng A, B, C) diễn ra trên trang thi trực tuyến của Tuổi Trẻ Online tại địa chỉ: https://tuhaosuviet.tuoitre.vn. Vòng thi này được tổ chức thành hai đợt (mỗi đợt bảy ngày). Đợt 1 từ ngày 17 đến 23-10, và đợt 2 từ ngày 24 đến 30-10.\nCùng thời điểm, vòng loại dành riêng cho nhóm thí sinh bảng D sẽ là vòng thi viết hiến kế \"Lan tỏa sử Việt\" cũng diễn ra từ ngày 17 đến 30-10. Sau đó sẽ công bố danh sách thí sinh các bảng vào vòng chung kết, dự kiến vòng chung kết và trao giải hội thi vào ngày 23-11.\nHội thi xoay quanh kiến thức lịch sử Việt Nam; lịch sử Đảng; lịch sử Đảng bộ và chính quyền TP.HCM; cuộc đời sự nghiệp, tư tưởng, đạo đức, phong cách Chủ tịch Hồ Chí Minh; lịch sử, truyền thống cách mạng của tổ chức Đoàn và phong trào thanh thiếu nhi TP.HCM; các kỳ đại hội Đoàn TP.HCM và toàn quốc; lịch sử Hội Liên hiệp thanh niên - Hội Sinh viên - Đội TNTP Hồ Chí Minh; truyền thống học sinh, sinh viên TP.HCM; các tấm gương anh hùng liệt sĩ, tiền bối cách mạng Việt Nam…\nCùng với đó là kiến thức về các địa danh, di tích lịch sử, văn hóa cấp TP hoặc cấp quốc gia, địa chỉ đỏ trên địa bàn TP, căn cứ Thành Đoàn TP.HCM trong thời kỳ kháng chiến. Ngoài ra còn tìm hiểu kiến thức về văn hóa truyền thống dân tộc Việt Nam, lịch sử hình thành và phát triển TP.HCM, văn hóa đô thị ven sông Sài Gòn trên địa bàn TP.\nTrong khuôn khổ hội thi còn có tọa đàm \"Tự hào sử Việt - viết tiếp truyền thống yêu nước\" dự kiến được tổ chức vào đầu năm 2025 hướng đến kỷ niệm 95 năm Ngày thành lập Đảng.",
    "author": "Q.LINH",
    "date": "17/10/2024 08:26 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/moi-ban-tham-gia-hoi-thi-tu-hao-su-viet-khoi-dong-ngay-17-10-20241016214633288.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-20241016214633288.m4a",
    "comments": [
        {
            "commentId": "06108b88-0bca-4f21-9792-1d12009551fc",
            "author": "khan****@gmail.com",
            "text": "Làm sao để được thi chung kết vậy ạ",
            "date": "2024-10-26T17:14:29.1500058",
            "reactions": [],
            "replies": []
        }
    ]
}