{
    "postId": "20241029081235996",
    "title": "Bãi bỏ quy định người dân được giám sát cảnh sát giao thông bằng camera",
    "content": "Tháng 11-2024, nhiều chính sách có hiệu lực như bãi bỏ quy định người dân được giám sát cảnh sát giao thông bằng camera; các quy định mới về lãi suất, trong lĩnh vực bổ trợ tư pháp, hành chính tư pháp...\nThông tư 46/2024 của bộ trưởng Bộ Công an về thực hiện dân chủ trong công tác bảo đảm trật tự, an toàn giao thông sẽ có hiệu lực từ ngày 15-11. Thông tư này sửa đổi, bổ sung điều 11 thông tư 67/2019 về hình thức giám sát của nhân dân.\nTheo đó, nhân dân được giám sát thông qua các hình thức sau: tiếp cận thông tin công khai của lực lượng công an và trên các phương tiện thông tin đại chúng; qua các chủ thể giám sát theo quy định của pháp luật; tiếp xúc, giải quyết trực tiếp công việc với cán bộ chiến sĩ; kết quả giải quyết các vụ việc, đơn thư khiếu nại, tố cáo, kiến nghị, phản ánh; quan sát trực tiếp công tác bảo đảm trật tự, an toàn giao thông.\nViệc giám sát của nhân dân phải đảm bảo các điều kiện sau: không làm ảnh hưởng đến hoạt động của cán bộ chiến sĩ khi đang thực thi công vụ; không được vào khu vực thực thi công vụ quy định tại khoản 2 điều 4 thông tư này (trừ người có quyền và nghĩa vụ liên quan); tuân thủ các quy định pháp luật khác có liên quan.\nNhư vậy, từ ngày 15-11-2024 không còn đề cập đến quy định người dân được giám sát thông qua thiết bị ghi âm, ghi hình.\nNgân hàng Nhà nước Việt Nam ban hành hàng loạt thông tư quy định về mức lãi suất của tổ chức và cá nhân, có hiệu lực từ ngày 20-11.\nCụ thể, thông tư 48/2024 về lãi suất tiền gửi bằng đồng Việt Nam: không vượt quá lãi suất tối đa với tiền gửi không kỳ hạn và có kỳ hạn dưới 1 tháng, có kỳ hạn từ 1 đến dưới 6 tháng trong từng thời kỳ và từng loại hình tổ chức tín dụng...\nThông tư 47/2024 sửa đổi hình thức tiền gửi rút trước hạn từ chứng chỉ tiền gửi, kỳ phiếu, tín phiếu và trái phiếu do tổ chức tín dụng phát hành thành chứng chỉ tiền gửi do tổ chức tín dụng phát hành.\nThông tư 46/2024 về lãi suất tiền gửi bằng đô la Mỹ không vượt quá mức lãi suất tối đa được quyết định trong từng thời kỳ với tiền gửi của tổ chức và cá nhân gồm các khoản chi khuyến mại dưới mọi hình thức...\nNghị định 117/2024 sửa đổi, bổ sung nghị định 82/2020 về xử phạt vi phạm hành chính trong lĩnh vực bổ trợ tư pháp, hành chính tư pháp... có hiệu lực từ ngày 15-11.\nCụ thể bổ sung trường hợp không chứng thực đầy đủ chữ ký của tất cả những người đã ký trong văn bản yêu cầu chứng thực chữ ký; cộng tác viên dịch thuật không đăng ký lại chữ ký mẫu khi có thay đổi sẽ bị phạt tiền từ 3-5 triệu đồng.\nVới hành vi vi phạm về chứng thực hợp đồng, giao dịch, khoản 32 điều 1 nghị định 117/2024/NĐ-CP sửa đổi biện pháp khắc phục hậu quả là phải nộp lại bản chính giấy tờ, văn bản bị tẩy xóa, sửa chữa làm sai lệch nội dung trừ trường hợp bản chính đã bị tịch thu tang vật.",
    "author": "TUYẾT MAI",
    "date": "29/10/2024 08:25 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/bai-bo-quy-dinh-nguoi-dan-duoc-giam-sat-canh-sat-giao-thong-bang-camera-20241029081235996.htm",
    "audio_podcast": null,
    "comments": null
}