{
    "postId": "20241024195128849",
    "title": "Việt Nam và Đức thúc đẩy hợp tác hoạt động gìn giữ hòa bình Liên Hiệp Quốc",
    "content": "Từ ngày 20 đến 23-10, Thiếu tướng Phạm Mạnh Thắng, cục trưởng Cục Gìn giữ hòa bình Việt Nam, đã dẫn đầu đoàn công tác thăm và làm việc tại Đức, nhằm thúc đẩy hợp tác giữa hai bên trong lĩnh vực gìn giữ hòa bình Liên Hiệp Quốc.\nĐoàn đã thăm và làm việc tại Trung tâm Huấn luyện gìn giữ hòa bình Liên Hiệp Quốc quân đội Đức.\nTại đây, đoàn đã được giới thiệu về cơ cấu, tổ chức và nhiệm vụ của trung tâm, quan sát một số tình huống diễn tập của khóa học quan sát viên quân sự Liên Hiệp Quốc.\nĐại tá Werner Klaffus, chỉ huy trưởng trung tâm, cho biết khóa huấn luyện quan sát viên quân sự do trung tâm tổ chức đã được Liên Hiệp Quốc cùng một số tổ chức uy tín cấp bằng chứng nhận đạt chuẩn, và được coi là hình mẫu để các nước cử quân tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc có thể học tập.\nSau khi quan sát một số tình huống diễn tập thuộc khóa huấn luyện, Thiếu tướng Phạm Mạnh Thắng cho biết quan hệ hợp tác trong lĩnh vực gìn giữ hòa bình giữa Việt Nam và các nước châu Âu, đặc biệt là với Đức đã và đang có những bước phát triển tích cực.\nThiếu tướng Phạm Mạnh Thắng bày tỏ mong muốn hai bên sẽ tiếp tục có những hoạt động hợp tác phong phú và hiệu quả trong thời gian tới, trong đó tập trung vào các hoạt động trao đổi đoàn, trao đổi giảng viên, chuyên gia, học viên tham gia các khóa huấn luyện về gìn giữ hòa bình do hai bên tổ chức.\nĐặc biệt, Cục Gìn giữ hòa bình Việt Nam đang từng bước xây dựng các khóa học đạt tiêu chuẩn của Liên Hiệp Quốc và được công nhận, để chủ động trong huấn luyện cho lực lượng của Việt Nam và các quốc gia đối tác.\nThiếu tướng Phạm Mạnh Thắng cũng bày tỏ mong muốn phía Đức chia sẻ thông tin, kinh nghiệm về nội dung này, trước mắt là khóa tập huấn quan sát viên quân sự.\n\"Cục Gìn giữ hòa bình Việt Nam sẵn sàng đón các đoàn chuyên gia gìn giữ hòa bình của Đức đến thăm và làm việc tại cục để tiếp tục mở rộng và nâng cao hợp tác\", Thiếu tướng Phạm Mạnh Thắng khẳng định.\nĐại tá Werner Klaaffus đánh giá cao những thành tựu đáng ghi nhận của lực lượng Việt Nam chỉ sau hơn 10 năm tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc.\nĐại tá Werner Klaaffus cũng bày tỏ mong muốn phát triển và nâng cao hiệu quả các hoạt động hợp tác trong lĩnh vực gìn giữ hòa bình với Việt Nam, nhất trí với đề xuất phương hướng hợp tác do phía Việt Nam đề xuất.",
    "author": "NAM TRẦN",
    "date": "24/10/2024 20:27 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/viet-nam-va-duc-thuc-day-hop-tac-hoat-dong-gin-giu-hoa-binh-lien-hiep-quoc-20241024195128849.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024195128849.m4a",
    "comments": null
}