{
    "postId": "20241028073546978",
    "title": "Mua xe Toyota Camry trả góp tới 35 năm, trả trước 0 đồng, tổng tiền bỏ ra lên tới… 6,5 tỉ",
    "content": "Một người phụ nữ đã trở nên nổi tiếng sau khi cô mua một chiếc Toyota Camry 2025 mà không cần trả trước một khoản nào. Để làm được điều này, cô phải trả góp 599 USD trong 427 tháng, tức tương đương hơn 35 năm.\nĐoạn video do người dùng TikTok @joethecarplug đăng tải đã thu hút hơn 1,4 triệu lượt xem và gây ra cuộc tranh luận rộng rãi trên mạng xã hội. Nhiều người xem bày tỏ hoài nghi và đặt câu hỏi về quyết định của người phụ nữ tên Nae cũng như thiện chí chấp thuận thỏa thuận như vậy của đại lý.\nTrong video, Joe the Car Plug đến gần cô Nae khi cô đang đứng trước chiếc xe Toyota Camry mới (bản Mỹ có thiết kế khác bản ở Việt Nam).\nAnh hỏi: \"Nae, cô đã đặt cọc bao nhiêu?\".\n\"Không hề có cọc\", cô trả lời và mỉm cười.\n\"Số tiền trả hằng tháng của cô là bao nhiêu?\" - anh tiếp tục hỏi.\n\"599 USD\", cô trả lời.\nNếu điều này là đúng, có nghĩa là Nae phải trả hơn 255.000 USD (tương đương 6,5 tỉ đồng theo tỉ giá hiện nay). Theo trang web chuyên theo dõi tình hình biến động thị trường ô tô Mỹ, giá niêm yết khởi điểm cho một chiếc Toyota Camry 2025 ở đây chưa tới 30.000 USD (761 triệu đồng).\nNgười xem trực tuyến đã rất sốc trước thông tin này.\n- 1/4 triệu USD cho một chiếc Toyota Camry là quá \"điên rồ\".\n- 427 tuần mới hợp lý chứ không phải 427 tháng.\n- Sao cô ấy có thể chấp nhận một gánh nặng như vậy?\n- Thế này là vi phạm luật rồi.\n- Đây là một trò đùa thôi phải không?\n- Cô ấy không biết làm toán à?\n- 255.000 USD cho chiếc Toyota Camry là quá kinh khủng. Căn nhà xinh xắn của tôi cũng chỉ giá trị 260.000 USD.\nHiện tại, sự hoài nghi xung quanh video này đang lan rộng. Song chủ tài khoản Joe the Car Plug khẳng định thông tin là chính xác. Đại lý của Joe the Car Plug chuyên phục vụ những khách hàng có tín dụng kém. Điều đó dẫn đến những khoản mua xe trả góp nghe như \"không tưởng\".\nQuả thực, lướt qua những video khác ở đây, không thiếu những video về các chủ xe với giao dịch tương tự. Một chủ xe Kia Stinger đã mua xe trả góp với 0 đồng trả trước, và trả 199 USD/tháng trong 587 tháng (49 năm). Một chủ xe Ford F-150 cũng trả trước 0 đồng và trả 399 USD/tháng trong… cả đời.\nTuy vậy, người xem vẫn bối rối không biết một thỏa thuận tài chính bất thường như vậy có hợp pháp ở Mỹ hay không.\nMua xe trả góp tiêu chuẩn ở Mỹ thường dao động từ 60 - 72 tháng, tương đương 5-6 năm. Một số bên cho vay có cung cấp thời hạn lên tới 96 tháng (8 năm) cho một số người mua nhất định. Nhưng những khoản vay được tiết lộ trong video của Joe the Car Plug hầu như chưa được nghe nói đến. Capital One, ngân hàng mà Joe nhắc đến, thường giới hạn khoản vay ở mức 96 tháng.\nNgoài ra, các thông tin bất nhất Joe đưa ra trong những lần phản hồi người dùng mạng xã hội càng khiến nhiều người hoài nghi. Chẳng hạn, có lần video tiết lộ một khách hàng đang trả \"khoảng 1.500 USD trong 140 tháng\" với lãi suất 38%. Nhưng sau đó trong cùng một chủ đề, anh ta lại nói rằng khoản thanh toán thực sự là \"300 USD\".\nNhiều người cho rằng các video thực chất chỉ để quảng cáo cho đại lý Strawberry Road Auto Sales ở Pasadena, Texas, Mỹ.\nDo đó sự hoài nghi đang gia tăng, và nhiều người xem đang háo hức chờ đợi truyền thông vào cuộc làm rõ các chi tiết đằng sau những khoản mua xe trả góp hàng chục năm này.",
    "author": "THANH LINH",
    "date": "28/10/2024 10:27 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/mua-xe-toyota-camry-tra-gop-toi-35-nam-tra-truoc-0-dong-tong-tien-bo-ra-len-toi-6-5-ti-20241028073546978.htm",
    "audio_podcast": null,
    "comments": null
}