{
    "postId": "20241029150953168",
    "title": "Bài thi TOEFL iBT có nhiều thay đổi trong năm 2024",
    "content": "Thời gian làm bài được rút ngắn, cấu trúc câu hỏi được điều chỉnh tiếp cận thực tế… Đó là một số thay đổi chính của bài thi TOEFL iBT trong năm nay.\nBài thi TOEFL iBT được thiết kế bởi Viện Khảo thí giáo dục Mỹ (ETS). Trong nước, IIG Việt Nam - đại diện chính thức của ETS tại Việt Nam - là đơn vị tổ chức bài thi TOEFL iBT.\nTrao đổi với Tuổi Trẻ Online ngày 29-10, đại diện IIG Việt Nam cho biết năm nay kỳ thi ghi nhận nhiều sự thay đổi. Một trong những thay đổi lớn là về thời gian thi. \nTrước đây thời gian thi từ 4 - 5 tiếng. Hiện tại thời gian bài thi rút ngắn còn gần 2 tiếng. Qua đó, TOEFL iBT đang là bài thi chuẩn hóa tiếng Anh 4 kỹ năng có thời gian thi ngắn nhất.\nCụ thể, phần đọc gồm 20 câu hỏi, làm trong 35 phút. Phần nghe gồm 28 câu hỏi, làm trong 36 phút. Phần nói 4 câu hỏi, làm trong 16 phút. Phần viết gồm 2 câu hỏi, làm trong 29 phút.\nTổng thời gian cho cả 4 phần thi là 1 tiếng 56 phút.\nVề cấu trúc, đề thi sẽ loại bỏ các câu hỏi không chấm điểm, giảm một đoạn văn (và các câu hỏi đi kèm) trong phần thi đọc. Phần hướng dẫn làm bài sẽ được tinh gọn.\nTrong phần viết, câu hỏi \"Independent Writing\" (viết độc lập) sẽ được thay thế bằng câu hỏi \"Writing for an Academic Discussion\" (viết cho một cuộc thảo luận học thuật).\n\"Dạng câu hỏi 'Writing for an Academic Discussion' sẽ yêu cầu thí sinh phản hồi hoặc phát triển các ý tưởng đã nêu trong cuộc thảo luận, trình bày rõ ràng hoặc mở rộng quan điểm hay lập luận.\nNgoài ra, thí sinh sẽ phải sử dụng chính xác và linh hoạt các cấu trúc ngữ pháp và từ vựng trong bối cảnh học thuật\", đại diện IIG Việt Nam thông tin.\nBên cạnh đó với những thay đổi mới, thí sinh sẽ nhận điểm thi kỹ năng đọc và nghe ngay sau khi kết thúc bài thi. Thí sinh sẽ nhận điểm tổng thể bài thi trong vòng 4 ngày.\nĐồng thời, thời gian chờ giữa hai lần thi cũng được giảm bớt. Thí sinh có thể thi lại trong thời gian ngắn nhất là 3 ngày.",
    "author": "TRỌNG NHÂN",
    "date": "29/10/2024 15:34 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/bai-thi-toefl-ibt-co-nhieu-thay-doi-trong-nam-2024-20241029150953168.htm",
    "audio_podcast": null,
    "comments": null
}