{
    "postId": "20241028164459442",
    "title": "Ngọc Huyền lên sân khấu dỗ thí sinh khóc nhè vì quên bài",
    "content": "Ở tập đầu vòng thi Cất cánh, chương trình Tài tử miệt vườn mùa 5 phát sóng trên kênh THĐT1, vì thí sinh... khóc nhè nên nghệ sĩ Ngọc Huyền phải vội vã lên sân khấu để dỗ thí sinh.\nỞ cuộc thi này, Ngọc Huyền làm giám khảo bên cạnh nghệ sĩ Chí Tâm và Trọng Phúc.\nTài tử miệt vườn là cuộc thi về đờn ca tài tử, cải lương trên sóng Đài PT-TH Đồng Tháp, được khán giả mộ điệu cải lương yêu thích.\nNăm nay cuộc thi thực hiện theo phiên bản song ca. Nghĩa là thí sinh không thi đơn lẻ, mà bắt cặp để cùng thi.\nỞ vòng 2 mang tên Cất cánh, các cặp thí sinh sẽ ca một bài ca cổ tự chọn từ 7-9 phút, theo chủ đề.\nỞ tập đầu tiên phát sóng tối chủ nhật 27-10, khán giả thích thú với sự xuất hiện của cặp thí sinh nhỏ tuổi nhất cuộc thi là Như Ý (11 tuổi) và Nhật Trường (10 tuổi).\nHai em song ca bài ca cổ Công cha nghĩa mẹ. Tự nhiên đang hát ngon lành, Nhật Trường bỗng quên bài khiến tiết mục gián đoạn, hai tài tử nhí cũng lúng túng không biết xử lý ra sao.\nKhi đó, giám khảo Ngọc Huyền đã khoát tay ra hiệu các con cứ ca tiếp.\nSau tiết mục, MC Vũ Mạnh Cường hỏi Nhật Trường vì sao xảy ra sự cố, cậu bé thiệt thà nói: \"Tại con run quá nên quên\". Nói xong tài tử nhí òa lên khóc.\nThấy chàng trai nhỏ mếu máo thương quá, nghệ sĩ Ngọc Huyền đã rời khỏi vị trí giám khảo bước lên sân khấu để dỗ dành.\nChị ôm hôn hai tài tử nhí và đặc biệt ôm Nhật Trường, thốt lên: \"Trời ơi, thương con trai quá hà, đừng khóc nè con!\".\nDù tiết mục bị trục trặc nhưng giám khảo Trọng Phúc vẫn rất \"bênh vực\" cho hai thí sinh nhỏ tuổi, bởi vì anh cho rằng hai bé rất có triển vọng.\nAnh nói: \"Tụi con còn nhỏ nhưng có giọng ca đặc biệt, nhịp nhàng rất tốt. Bài thi là bài mới, vì lo nhớ bài nên Trường bị trễ khuôn.\nNhưng chú vẫn ủng hộ con, vì con quên một khuôn chớ không rớt nhịp. Bù lại con ca quá hay, quá cảm xúc.\nSân khấu này là nấc thang để các con vươn xa nữa trong tương lai\".\nAnh cũng đùa rằng bé Như Ý quá tự tin. \"Con hát cứ hát, bạn diễn quên, rớt kệ bạn, miễn tôi cứ làm tròn trách nhiệm của tôi là được\" - giám khảo Trọng Phúc hài hước.\nTrong khi đó, giám khảo Chí Tâm tự gọi mình là \"ông ngoại\" của hai thí sinh nhí.\nÔng bày tỏ nhìn Nhật Trường ký ức tuổi thơ của ông sống dậy. Ông cũng mê ca và từ 6, 7 tuổi đã làm quen với tiếng đờn, tập tành ca hát.\nÔng nói rằng bé Nhật Trường gầy gò làm ông cũng nhớ mình hồi ấy cũng nhỏ xíu, gầy gầy như vậy.\nÔng trìu mến nói với hai cháu: \"Nhật Trường giọng ngân của con hay và lạ lắm. Kiểu lạ mà giám khảo Trọng Phúc nói rằng như có cây đờn bầu trong giọng của con.\nNhư Ý rất tự tin, giọng cao. Giọng con sang sảng nên cố gắng tiết chế bớt, chỗ nào mạnh, chỗ nào nhẹ nhàng cho tình cảm. Khi hát con nên chú ý giao lưu với khán giả\".\nTài tử miệt vườn là cuộc thi không hạn chế độ tuổi của thí sinh, vì vậy khán giả sẽ cảm thấy thú vị khi được tiếp xúc với những giọng ca trải dài từ 10 tuổi đến... 80 tuổi!\nCòn nhớ từ cuộc thi này đã phát hiện chị em Thanh Tứ - Như Ý nhỏ tuổi nhất cuộc thi. Sau đó, Như Ý trưởng thành và đoạt Chuông vàng vọng cổ năm 2023.\nTừ 18 cặp thí sinh ở vòng Cất cánh, ban giám khảo sẽ chọn ra 12 cặp thí sinh đi tiếp vào các vòng trong.\nSau Cất cánh là các vòng Tăng tốc, Bản lĩnh và Đăng quang. Đêm thi chọn ra quán quân Tài tử miệt vườn năm nay dự kiến diễn ra vào tháng 12-2024.",
    "author": "LINH ĐOAN",
    "date": "28/10/2024 17:03 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ngoc-huyen-len-san-khau-do-thi-sinh-khoc-nhe-vi-quen-bai-20241028164459442.htm",
    "audio_podcast": null,
    "comments": null
}