{
    "postId": "20241030062656785",
    "title": "Dấu hiệu cảnh báo cơ thể đang thiếu vi chất, cần bổ sung dinh dưỡng kịp thời",
    "content": "Thiếu vi chất là một trong 3 gánh nặng về dinh dưỡng Việt Nam phải đối mặt. Thiếu vi chất dinh dưỡng ảnh hưởng xấu tới sức khỏe và sự phát triển toàn diện. Biết cách bổ sung để ngăn ngừa bệnh tật, giúp cơ thể tăng trưởng và có một sức khỏe tốt.\nBác sĩ Nguyễn Văn Tiến, Viện Dinh dưỡng quốc gia, cho biết Việt Nam phải đối mặt với ba gánh nặng về dinh dưỡng: Suy dinh dưỡng đồng thời cùng tồn tại với thiếu vi chất dinh dưỡng và thừa cân béo phì, kèm theo xu hướng gia tăng của bệnh không lây nhiễm.\nNguyên nhân là do chế độ dinh dưỡng của người dân còn chưa hợp lý (tiêu thụ nhiều thịt, ít rau quả …) và thiếu hoạt động thể lực.\nThiếu vi chất dinh dưỡng là những nguyên nhân chính dẫn tới chiều cao còn hạn chế, ảnh hưởng xấu tới sức khỏe, tới sự phát triển thể lực, tầm vóc, trí tuệ, cản trở sự tăng trưởng và phát triển toàn diện, khả năng sinh sản cũng như năng suất lao động...\nBác sĩ Nguyễn Xuân Tuấn, giảng viên Trường đại học Y Dược, Đại học Quốc gia Hà Nội, cho biết có rất nhiều dấu hiệu cảnh báo cơ thể đang thiếu chất, từ các biểu hiện đơn giản như mệt mỏi, tay chân lạnh... đến táo bón, đau xương khớp, nhịp tim bất thường...\nTheo Viện Y tế quốc gia Mỹ (NIH), canxi giúp xương chắc khỏe, kiểm soát chức năng cơ và thần kinh. Thiếu hụt canxi và vitamin D có thể gây loãng xương. Dấu hiệu thiếu canxi nghiêm trọng bao gồm tê ngón tay, ngứa ran, nhịp tim bất thường.\nNgười lớn cần dung nạp 1.000mg canxi mỗi ngày, phụ nữ trên 50 tuổi và nam giới trên 70 tuổi cần 1.200mg canxi. Sữa, sữa chua, phô mai, ngũ cốc tăng cường, các loại rau lá xanh đậm như cải xoăn, bông cải xanh giàu vi chất này.\nVitamin D rất quan trọng với sức khỏe xương và hỗ trợ ngăn ngừa một số bệnh ung thư. Triệu chứng thiếu vitamin D đôi khi không rõ ràng, như có thể mệt mỏi, đau xương, thay đổi tâm trạng, đau nhức hoặc yếu cơ.\nThiếu vitamin D kéo dài có thể dẫn đến mềm xương, nguy hiểm hơn là bệnh ung thư và các bệnh tự miễn khác. Viện Y tế quốc gia Mỹ khuyến nghị người trưởng thành nên cung cấp cho cơ thể 15mcg vitamin D, người trên 70 tuổi là 20mcg vitamin D mỗi ngày.\nLoại vitamin này có nhiều trong sữa tăng cường hoặc sữa chua, cá béo như cá hồi, cá thu... Tắm nắng 10-30 phút mỗi ngày, vài lần một tuần cũng giúp tăng cường vitamin D cho cơ thể.\nKali giúp duy trì hoạt động của tim, dây thần kinh và cơ bắp, cung cấp chất dinh dưỡng cho tế bào, đồng thời loại bỏ chất thải khỏi cơ thể. Cùng với natri, kali cũng có vai trò cân bằng huyết áp.\nThiếu kali trong thời gian ngắn có thể do tiêu chảy, nôn mửa, đổ nhiều mồ hôi, dùng thuốc kháng sinh, nhuận tràng hoặc thuốc lợi tiểu... Người thiếu kali có thể yếu cơ, co giật hoặc chuột rút; táo bón; ngứa ran và tê chân tay; nhịp tim bất thường hoặc đánh trống ngực...\nMột số nguồn cung kali tự nhiên gồm chuối, khoai lang, bơ, sữa, bí đỏ và các loại đậu. Nam giới trưởng thành cần 3.400mg, trong khi với phụ nữ là 2.600mg kali mỗi ngày.\nVitamin B12 hỗ trợ sản xuất hồng cầu và DNA, cải thiện chức năng dẫn truyền thần kinh. Người ăn chay, thuần chay có nguy cơ thiếu cao vì vitamin này có ít trong thực vật. Triệu chứng thiếu vitamin này bao gồm tê ở chân, tay hoặc bàn chân; khó giữ thăng bằng; thiếu máu; mệt mỏi; yếu đuối; lưỡi sưng tấy, viêm nhiễm; mất trí nhớ...\nNgười lớn cần khoảng 2,4mcg vitamin B12 mỗi ngày từ cá, thịt gà, sữa và sữa chua. Người ăn chay nên chọn thực phẩm nhiều vitamin này như sữa, ngũ cốc ăn sáng và các loại vitamin tổng hợp.\nSắt cần thiết cho quá trình tạo ra các tế bào hồng cầu, mang oxy đi khắp cơ thể. có nguy cơ thiếu sắt gồm phụ nữ đang có kinh nguyệt, trẻ em đang lớn, phụ nữ mang thai, người theo chế độ ăn thuần chay.\nCơ thể thiếu sắt dễ suy nhược, mệt mỏi, khó thở, nhịp tim nhanh, da nhợt nhạt, nhức đầu, tay chân lạnh, lưỡi đau hoặc sưng, móng giòn... Các triệu chứng ban đầu thường ở thể nhẹ, khó nhận biết, nhưng khi lượng sắt dự trữ ngày càng cạn kiệt thì chúng trở nên rõ rệt hơn.\nĂn ngũ cốc tăng cường, thịt bò, hàu, các loại đậu, rau bina giúp bổ sung lượng sắt cho cơ thể. Nam giới và phụ nữ trên 50 tuổi cần 8mg sắt mỗi ngày, phụ nữ trưởng thành dưới 50 tuổi là 18mg mỗi ngày.\nFolate hay axit folic, còn gọi là vitamin B9 rất cần thiết cho phụ nữ trong độ tuổi sinh sản. Folate hỗ trợ thai nhi phát triển khỏe mạnh, giảm nguy cơ dị tật bẩm sinh liên quan đến ống thần kinh, não và cột sống. Người thiếu folate thường mệt mỏi, khó chịu, tiêu chảy, chậm phát triển và lưỡi có cảm giác mềm.\nTrung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Mỹ khuyến khích phụ nữ trong độ tuổi sinh sản nên bổ sung khoảng 400mcg axit folic mỗi ngày. Thực phẩm bổ sung chất dinh dưỡng này bao gồm ngũ cốc tăng cường, đậu, đậu phộng, hạt hướng dương, trứng và rau lá xanh đậm.\nMagiê giúp hỗ trợ sức khỏe xương và quá trình sản xuất năng lượng. Người lớn cần 310-420mg magiê mỗi ngày, tùy thuộc vào giới tính, độ tuổi. Thiếu magiê có thể gây chán ăn, buồn nôn và nôn, mệt mỏi, suy nhược. Trong trường hợp nghiêm trọng hơn, nó cũng gây tê, ngứa ran, chuột rút, co thắt cơ, nhịp tim không đều hoặc co thắt mạch vành.\nMột số loại thuốc (kháng sinh, lợi tiểu) hay các tình trạng sức khỏe (tiểu đường type 2, bệnh Crohn) có thể hạn chế sự hấp thu magiê. Để cơ thể nhận được nhiều dưỡng chất này hơn, nên ăn nhiều hạnh nhân, hạt điều, đậu phộng, rau bina, đậu đen và đậu nành.\nCơ thể có thể đang thiếu vitamin B1 với triệu chứng: Ăn không tiêu, tiêu chảy, tuần hoàn kém, lo lắng. Các loại thực phẩm giàu vitamin B1 là: hạt ngũ cốc, lúa mì, yến mạch, thịt, gan, tim.\nThiếu vitamin A dễ bị nổi mụn trứng cá, mụn ở má, cánh tay và đùi, tóc khô, mệt mỏi, mất ngủ, mờ mắt về ban đêm, giảm khả năng nhận biết về mùi vị, dễ bị viêm nhiễm.\nVitamin A có nhiều trong gan, lòng đỏ trứng, bơ sữa, phô mai. Ở thực vật vitamin A có nhiều trong rau màu xanh đậm hoặc màu vàng, quả có màu vàng đỏ. Nên ăn rau muống, cải xanh, rau dền, rau ngót, bí ngô, xoài, gấc, cà rốt….\nRa mồ hôi trộm nhiều, rụng tóc vành khăn ở trẻ nhỏ. Thiếu vitamin D gây rối loạn hấp thu canxi và phospho, có thể gây ra những biểu hiện cấp hoặc gây rối loạn lâu dài ở hệ xương răng của trẻ em cũng như còi xương, chậm liền thóp, hỏng men răng, loãng xương ở người lớn.\nĐặc biệt khi thiếu canxi và vitamin D sẽ gây ra tình trạng nhiều mồ hôi trộm, rụng tóc vành khăn, và ngủ không yên giấc ở trẻ nhỏ.\nThực phẩm giàu vitamin D có trong sữa, dầu gan cá tuyết, lòng đỏ trứng, quả bơ,…\nThiếu vitamin nhóm B (B6, B9 và B12) có thể ảnh hưởng đến đầu các dây thần kinh ở dưới da, cảm giác nóng rát, ngứa và tê bì ở đầu chi. Ngoài ra, trầm cảm, mệt mỏi, kiệt sức, thiếu máu và mất cân bằng hormone cũng sẽ gây ra những triệu chứng tương tự. Thiếu Vitamin B2 dễ bị loét miệng, lở môi, mệt mỏi, tóc khô...\nCác loại thực phẩm giàu vitamin như rau xanh sẫm, sữa, thịt, cá, trong lớp vỏ cám của ngũ cốc.",
    "author": "HÀ LINH",
    "date": "30/10/2024 07:32 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/dau-hieu-canh-bao-co-the-dang-thieu-vi-chat-can-bo-sung-dinh-duong-kip-thoi-20241030062656785.htm",
    "audio_podcast": null,
    "comments": null
}