{
    "postId": "20241028171036928",
    "title": "Các Anh trai say hi sẽ trình diễn tại ELLEMan Fashion Show",
    "content": "Đạo diễn Cao Trung Hiếu 'bật mí' sẽ có các Anh trai say hi tham gia trình diễn tại ELLEMan Fashion Show, hứa hẹn mang đến bất ngờ cho khán giả.\nChiều 28-10, tại TP.HCM, ban tổ chức ELLEMan Fashion Show tổ chức buổi gặp gỡ chia sẻ những điểm đặc biệt và các nhà thiết kế tham gia show diễn.\nELLEMan Fashion Show 2024 có chủ đề Đa chiều phong cách (Dimensions of Style) sẽ diễn ra vào đầu tháng 11-2024.\nShow thời trang này dành riêng cho nam giới, tạo sân chơi cho các nhà thiết kế trẻ thể hiện sự sáng tạo.\nTham gia show có các nhà thiết kế Mai Lâm, Tom Trandt, Phi Phạm và stylist Freddy Nguyễn, giới thiệu những bộ sưu tập mới dành cho nam giới.\nĐạo diễn Cao Trung Hiếu cho biết sàn catwalk của show lần này khá đặc biệt, chiều dài gần 400m.\n\"Sàn diễn dài là thử thách dành cho người mẫu, nhất là những người mẫu không chuyên.\nBan tổ chức đảm bảo điều kiện an toàn cho người mẫu về sàn diễn, giày… Việc kết hợp âm nhạc, ánh sáng sẽ góp phần tạo thêm cảm hứng trình diễn thăng hoa của người mẫu\" - đạo diễn Cao Trung Hiếu nhấn mạnh.\nĐạo diễn catwalk Nhã Trúc 'bật mí' sẽ có người mẫu không chuyên là vận động viên thể thao chuyên nghiệp, diễn viên, người cao tuổi… trình diễn.\nĐặc biệt show có sự góp mặt của các Anh trai say hi, những người đã và đang mang đến tinh thần mới mẻ cho thời trang, lan tỏa mạnh mẽ thời trang dành cho phái mạnh. \nTuy nhiên về số lượng và danh tính anh trai tham gia chưa được ban tổ chức công bố.\nĐại diện ban tổ chức cho biết tiêu chí lựa chọn các nhà thiết kế tham gia show thời trang không dựa trên độ nổi tiếng mà dựa vào câu chuyện của cá nhân và xây dựng thương hiệu của nhà thiết kế trẻ.\nMai Lâm, Tom Trandt, Phi Phạm và stylist Freddy Nguyễn sẽ góp mặt trình diễn bộ sưu tập mới. Đáng chú ý là câu chuyện của Tom Trandt. Anh sinh năm 1990, tốt nghiệp ngành thời trang tại New York, Mỹ.\nCác thiết kế của anh mang cảm hứng từ phong cách đương đại, thời trang đường phố.\nChất liệu chính anh sử dụng được gia công riêng kết hợp nhiều kỹ thuật xử lý hướng tới tạo ra các sản phẩm thân thiện môi trường, nêu cao thông điệp thời trang bền vững.\nTom Trandt sẽ giới thiệu bộ sưu tập Gấp, được lấy cảm hứng từ nghệ thuật gấp giấy và sự chuyển động.\nBộ sưu tập truyền tải thông điệp gấp gáp, vội vã trong cuộc sống hiện đại.\nĐặc biệt, anh ứng dụng trí tuệ nhân tạo AI vào quá trình tạo ra bộ sưu tập.\n\"Để mô tả chi tiết rất khó, AI giúp tiết kiệm thời gian và công sức lao động. Nếu như trước đây cần 20 nhân sự làm việc mỗi ngày đến 23 giờ thực hiện 20 mẫu thiết kế thì nay khi ứng dụng AI chỉ cần 2 người, mỗi ngày làm việc đến 17h có thể hoàn thành 30 mẫu thiết kế.\nTôi đã \"nuôi\" AI này trong một năm qua để chúng hiểu về sở thích, màu sắc, chất liệu… có thể gợi ý thiết kế. AI như bộ não phân thân, có thể vẽ nhanh gấp 100 lần người thật\" - Tom Trandt chia sẻ.",
    "author": "HOÀI PHƯƠNG",
    "date": "28/10/2024 18:47 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/cac-anh-trai-say-hi-se-trinh-dien-tai-elleman-fashion-show-20241028171036928.htm",
    "audio_podcast": null,
    "comments": null
}