{
    "postId": "20241029151331107",
    "title": "Phú Quốc xác minh ca nô chở nhiều bọc đen nghi chứa rác thải sinh hoạt rồi quăng giữa biển",
    "content": "Cộng đồng mạng Phú Quốc mới đây đăng tải đoạn clip ngắn dài gần 2 phút ghi lại cảnh một chiếc ca nô chở nhiều bọc đen nghi chứa rác thải, rồi quăng xuống biển. Lãnh đạo UBND TP Phú Quốc chỉ đạo xác minh và xử lý nghiêm sự việc trên.\nChiều 29-10, liên quan đến việc một chiếc ca nô chở nhiều bọc đen nghi chứa rác thải sinh hoạt rồi quăng xuống giữa biển Phú Quốc, lãnh đạo UBND TP Phú Quốc (Kiên Giang) cho biết địa phương đã nắm được thông tin trên và chỉ đạo các đơn vị liên quan xác minh thực hư sự việc, clip quay khi nào.\nĐịa phương sẽ xử lý nghiêm đơn vị, cá nhân nào cố tình vứt rác bừa bãi xuống biển để răn đe, góp phần chấm dứt tình trạng chở rác quăng ra giữa biển, gây phản cảm trong mắt người dân và du khách cũng như ô nhiễm môi trường.\nTrước đó cộng đồng mạng Phú Quốc có đăng tải một đoạn clip ngắn dài gần 2 phút, quay lại cảnh một chiếc ca nô chạy ra xa đảo (khoảng 500m) rồi quăng nhiều bọc đen nghi chứa rác thải sinh hoạt xuống biển (clip quay lại cho thấy nằm ở khu vực gần hòn Mây Rút Ngoài, phường An Thới).\nSố lượng rác quăng xuống biển được camera ghi lại hơn 15 bọc ni lông đen, và trôi lềnh bềnh trên mặt biển. Sau khi quăng rác xong, chiếc ca nô vô tư chạy về một hòn đảo neo đậu coi như chưa có chuyện gì xảy ra.\nClip khi đăng trên cộng đồng mạng Phú Quốc đã thu hút nhiều người xem, bình luận, đa số không hài lòng với cách xử lý rác này.\nThông tin UBND TP Phú Quốc cho biết mỗi ngày Phú Quốc phát sinh khoảng 180 tấn rác thải sinh hoạt mới. Số rác trên được địa phương tập kết về bãi rác tạm Đồng Cây Sao (ở xã Cửa Dương) để nhà máy tiến hành phân loại,, rồi xử lý bằng cách đốt. \nNgày 9-9-2024, Ban quản lý khu kinh tế Phú Quốc có quyết định về việc phê duyệt thông tin dự án và bản theo dõi tiến độ thực hiện các hoạt động lựa chọn nhà thầu đầu tư thực hiện dự án nhà máy xử lý chất thải sinh hoạt 250 tấn/ngày tại ấp Bãi Bổn (xã Hàm Ninh, TP Phú Quốc).\nQuy mô dự án với diện tích đất sử dụng khoảng 100.000m2, có tổng vốn đầu tư hơn 262 tỉ đồng và thời gian khoảng 50 năm.",
    "author": "CHÍ CÔNG",
    "date": "29/10/2024 16:11 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/phu-quoc-xac-minh-ca-no-cho-nhieu-boc-den-nghi-chua-rac-thai-sinh-hoat-roi-quang-giua-bien-20241029151331107.htm",
    "audio_podcast": null,
    "comments": null
}