{
    "postId": "20241027111654028",
    "title": "Loạt nơi rót thêm tiền 'chơi chứng', Vietcap tự doanh chứng khoán lãi nghìn tỉ",
    "content": "Thị trường chứng khoán trong quý 3 năm nay vận động không quá tích cực. Mảng tự doanh công ty chứng khoán theo đó cũng có những biến động đáng kể.\nTự doanh được thống kê gồm tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL), các khoản đầu tư nắm giữ đến ngày đáo hạn (HTM) và tài sản tài chính sẵn sàng để bán (AFS).\nĐến cuối quý 3 năm nay, giá trị tài sản tự doanh các công ty chứng khoán đạt khoảng 242.400 tỉ đồng, tăng 10% so cuối năm ngoái. \nMỗi công ty với khẩu vị riêng sẽ có những phân bổ khác nhau. Như tại Chứng khoán Vietcap (VCI) do bà Nguyễn Thanh Phượng làm chủ tịch, hoạt động chốt lời đã thu hẹp quy mô tài sản AFS khoảng 21% so với đầu năm.\nTính theo giá mua, giá trị AFS của VCI đến cuối quý 3 còn 3.625 tỉ đồng, trong khi đầu năm là 4.594 tỉ đồng.\nTrong quý 3, một số cổ phiếu như MSN của Masan, MBB của MBBank đã được VCI bán hết. Các mã như KDH của Nhà Khang Điền, PNJ, STB của Sacombank được VCI hạ tỉ trọng đầu tư.\nNgược lại, VCI tăng rót tiền vào TDM của Công ty CP Nước Thủ Dầu Một, FPT... Công ty của bà Phượng cũng tăng đầu tư trái phiếu lên 540 tỉ đồng.\nNhìn chung VCI vẫn là đơn vị \"mát tay\" trong mảng tự doanh khi danh mục chứng khoán niêm yết ước lãi khoảng 2.700 tỉ đồng, tương ứng mức tăng hơn 90% so với giá mua.\nỞ danh mục chứng khoán niêm yết, với giá mua 663 tỉ đồng nhưng giá thị trường lên tới 851 tỉ đồng, VCI cũng ước lãi hơn 187 tỉ đồng.\nQuý 3-2024 báo lãi sau thuế 215 tỉ đồng, tăng 20% so với cùng kỳ, VCI cho biết, công ty đã thực hiện hóa lợi nhuận một số khoản đầu tư nên doanh thu từ các tài sản FVTPL tăng mạnh…\nMột công ty chứng khoán khác cũng có mảng tự doanh khá mạnh với việc \"chơi chứng\" như Chứng khoán VIX.\nBáo cáo tài chính quý 3-2024 cho thấy danh mục tài sản tài chính EVTPL của VIX tăng từ 5.438 tỉ đồng đầu năm lên 8.726 tỉ đồng cuối tháng 9 này.\nVIX rót mạnh vào cổ phiếu niêm yết với 3.457 tỉ đồng, chiếm 40% danh mục, còn cổ phiếu chưa niêm yết, ủy thác đầu tư và trái phiếu chiếm lần lượt 7%, 22% và 31%.\nBáo cáo không thuyết minh chi tiết các cổ phiếu, trái phiếu VIX đầu tư. Nhưng việc đầu tư vào cổ phiếu, trái phiếu, ủy thác đầu tư đang tạm mang cho VIX mức lãi gần 7%.\nTự doanh lãi nhất có VCI nhưng quy mô danh mục dẫn đầu ngành, phải kể tới SSI của chủ tịch Nguyễn Duy Hưng.\nSong quy mô danh mục FVTPL của SSI cũng đã giảm đáng kể, từ 43.837 tỉ đồng đầu năm, còn hơn 36.919 tỉ đồng sau 9 tháng.\nBáo cáo quý 3-2024 cho thấy, tài sản tài chính FVTPL của SSI có giá gốc 36.919 tỉ đồng, nhưng giá trị hợp lý (giá thị trường) chỉ tăng nhẹ, đạt khoảng 36.975 tỉ đồng.\nChứng chỉ tiền gửi vẫn là khoản mục có tỉ trọng lớn nhất danh mục của SSI với hơn 20.918 tỉ đồng, giảm 30% so với đầu năm.\nQuý 3 này, SSI rót tiền đầu tư vào các cổ phiếu như VPB của VPBank (giá gốc 854 tỉ đồng), HPG của Hòa Phát (105 tỉ đồng), TCB của Techcombank (91,8 tỉ đồng), VHM của Vinhome (91,5 tỉ đồng)…\nNgược với VCI, danh mục chứng khoán niêm yết của SSI được gia tăng đáng kể từ mức hơn 1.000 tỉ đồng đầu năm lên gần 1.750 tỉ đồng. \nTrong khi đó, tự doanh VNDirect chủ yếu là trái phiếu. Báo cáo quý 3-2024 cho thấy, công ty của bà Phạm Minh Hương gia tăng tỉ trọng đầu tư trái phiếu cả niêm yết và chưa niêm yết so với đầu năm.\nQuy mô giá trị trái phiếu của VNDirect bao gồm 2.118 tỉ đồng niêm yết và 11.016 tỉ đồng chưa niêm yết, lần lượt tăng 208% và 46%.\nTại thời điểm cuối tháng 9 này, VNDirect đang \"cầm\" các mã cổ phiếu như VPB (448 tỉ đồng), HSG (379 tỉ đồng)…\nMột số công ty khác cũng có đầu tư nhiều trái phiếu như: HSC, VPBankS, TCBS… Trong đó, TCBS đã giảm tỉ trọng nắm giữ trái phiếu đã niêm yết từ mức 1.422 tỉ đồng đầu năm còn 447 tỉ đồng.\nCông ty chứng khoán của Techcombank cũng hạ tỉ trọng danh mục trái phiếu chưa niêm yết từ 12.147 tỉ đồng còn 11.171 tỉ đồng sau 9 tháng. Ngược lại, TCBS tăng đầu tư vào cổ phiếu niêm yết lên gần 2,3 lần, đạt gần 1.130 tỉ đồng hồi cuối tháng 9.",
    "author": "BÌNH KHÁNH",
    "date": "27/10/2024 13:21 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/loat-noi-rot-them-tien-choi-chung-vietcap-tu-doanh-chung-khoan-lai-nghin-ti-20241027111654028.htm",
    "audio_podcast": null,
    "comments": null
}