{
    "postId": "20241020082737126",
    "title": "Người mang 9 án tử - vở cải lương mới về tả quân Lê Văn Duyệt",
    "content": "Khán giả TP.HCM lại có dịp xem thêm vở cải lương mới khắc họa về con người Lê Văn Duyệt trong vở Người mang 9 án tử công diễn tại Nhà hát cải lương Trần Hữu Trang.\nKhán phòng phải kê thêm ghế xúp để phục vụ khán giả đến thưởng thức vở diễn về Lê Văn Duyệt, người được xem như thần của người dân Sài Gòn - Gia Định bao đời nay.\nTrước đó vở Người mang 9 án tử (tác giả: Phạm Văn Quý) đã từng được Nhà hát kịch TP.HCM dàn dựng (nghệ sĩ Quyền Linh đóng vai Lê Văn Duyệt), đã được thu truyền hình đi thi đoạt huy chương vàng. \nMới đây Nhà hát kịch Idecaf dàn dựng lại và gây được tiếng vang, hiện vẫn có nhiều suất diễn đầy ắp khán giả.\nTuy nhiên, đây là lần đầu tiên vở được dựng trên sân khấu cải lương với bản chuyển thể cải lương của Võ Tử Uyên, đạo diễn Hoa Hạ.\nHoa Hạ không hổ danh là đạo diễn kỳ cựu của cải lương khi Người mang 9 án tử tối 19-10 không mang bóng dáng của phiên bản nào hết.\nVở là một sự sáng tạo mới, cách chị sắp xếp hợp lý các sự kiện, đẩy tiết tấu vở diễn, biết lúc nào tạo điểm nhấn, lúc nào tạo độ lắng đã khiến người xem vẫn rùng rùng cảm xúc về vị quan như người cha kính yêu hết lòng bảo bọc, thương yêu con dân Gia Định.\nNgười mang 9 án tử do nghệ sĩ trẻ Hoàng Hải đầu tư. Anh cũng đảm nhiệm vai chính, tả quân Lê Văn Duyệt.\nTrong vở diễn, người ta không chỉ rưng rưng với hình ảnh Lê Văn Duyệt được khắc họa đầy lòng tôn kính mà còn xúc động với tình cảm người đi trước của làng cải lương chăm chút, hỗ trợ cho diễn viên trẻ.\nSoạn giả Hoàng Song Việt, đạo diễn Hoa Hạ túc trực vở diễn trong từng buổi tập. Nghệ sĩ Vân Hà, Bảo Trí gánh những vai diễn quan trọng tạo kịch tính cho vở.\nĐặc biệt Bảo Trí với nhân vật Huỳnh Công Lý đã tạo sự đối trọng xuất sắc với nhân vật Lê Văn Duyệt.\nBảo Trí vốn xuất thân từ cải lương, sau đó anh \"đi lạc\" qua kịch nói, hài kịch, phim ảnh... Thế nhưng mỗi lần có cơ hội trở lại với cải lương dù vai lớn hay vai nhỏ anh cũng tạo dấu ấn với khán giả.\nTrong Người mang 9 án tử, Huỳnh Công Lý của Bảo Trí đã được Hoa Hạ dựng những lớp diễn rất đắt như cảnh đè đầu cưỡi cổ người dân, cảnh thách thức Lê Văn Duyệt xem có dám chém Quốc trượng (cha vợ vua)...\nBảo Trí diễn quá tốt sự lộng hành, ngông nghênh, cậy quyền ức hiếp dân lành của Huỳnh Công Lý khiến người xem phẫn uất, đẩy kịch tính lên cao nên khi Lê Văn Duyệt của Hoàng Hải xuất hiện, trừng trị gian thần một cách không khoan nhượng đã làm khán giả \"hả dạ\" và những tràng pháo tay cứ thế vang lên sau mỗi câu nói, hành động của Lê Văn Duyệt.\nLần đầu tiên thử thách với vai diễn quá nặng, Hoàng Hải ban đầu khiến không ít người hoang mang khi anh chưa thể hiện tốt nhân vật trong ngày phúc khảo. \nTuy nhiên, đêm công diễn 19-10, Hải có sự tiến bộ vượt bậc. Vai diễn của anh có độ đằm, chiều sâu hơn, chứng tỏ anh phải nỗ lực rất nhiều\nVì là vai diễn xuất hiện nhiều cảnh nặng ca diễn, trình thức vũ đạo, không chỉ diễn cải lương mà còn hát bội, nên Hải cần giữ sức khỏe để giữ giọng ca cho tốt. Thực tế là trong đêm công diễn, đôi lúc Hải còn bị đuối, hát chênh chao. Nếu đòi hỏi cao hơn thì Hải vẫn chỉ dừng ở mức tròn vai. \nVõ Minh Lâm dù chỉ hỗ trợ Hoàng Hải nhưng cũng đã ghi điểm với nhân vật vua Minh Mạng với những lớp diễn chứng tỏ lực ca diễn ngày càng tốt của anh.\nBên cạnh Hoàng Hải, Người mang 9 án tử cũng tạo điều kiện cho diễn viên Thy Trang với vai bà Đỗ Thị Phẫn (Đỗ Thị Phận). Có lẽ Trang nên tính toán lại cách thể hiện nhân vật vì cô diễn còn sướt mướt, ủy mị.\nBà Phẫn là vợ của Lê Văn Duyệt, một vị quan lừng lẫy của thành Gia Định, đối diện với bao lần sinh tử, bao biến cố thì cũng phải có bản lĩnh, có đau cũng là nỗi đau rất sâu chứ không thể bề ngoài như thế.\nVai diễn Huệ Phi của nghệ sĩ Thy Phương cũng khiến khán giả lấn cấn, vì chị hơi cứng khi đóng cặp cùng Võ Minh Lâm.\nThy Phương có những vai độc trước đây khá tốt nhưng với Huệ Phi chị chưa diễn ra được cốt cách sang trọng của bà hoàng được vua Minh Mạng sủng ái bậc nhất.",
    "author": "LINH ĐOAN",
    "date": "20/10/2024 10:09 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nguoi-mang-9-an-tu-vo-cai-luong-moi-ve-ta-quan-le-van-duyet-20241020082737126.htm",
    "audio_podcast": null,
    "comments": null
}