{
    "postId": "20241028102725729",
    "title": "Học sinh THPT đỗ vào trường lấy điểm thấp nay chuyển sang trường 'tốp trên': bất thường?",
    "content": "Từ đầu năm học 2024-2025 đến nay, tại TP Thanh Hóa có hàng chục học sinh THPT xin chuyển trường một cách “bất thường”. Đó là học sinh thi vào trường có điểm đầu vào thấp, sau đó xin chuyển đến học tại trường có điểm đầu vào cao.\nTheo tìm hiểu của Tuổi Trẻ Online, tại TP Thanh Hóa có Trường THPT Đào Duy Từ, THPT Hàm Rồng, THPT Nguyễn Trãi thường có điểm thi đầu vào lớp 10 hằng năm cao, học sinh phải có học lực khá, giỏi mới thi đậu vào các trường này.\nTừ đầu năm học 2024 - 2025 đến nay, Trường THPT Hàm Rồng có 11 học sinh lớp 10, Trường THPT Nguyễn Trãi có 7 học sinh lớp 10, Trường THPT Đào Duy Từ có 3 học sinh lớp 10 được chuyển từ trường khác đến học.\nSố học sinh này thi vào lớp 10 tại các trường THPT ở TP Sầm Sơn, huyện Quảng Xương, Đông Sơn, lân cận với TP Thanh Hóa. Sau khi trúng tuyển vào lớp 10 trường THPT ở các địa phương này, học một thời gian đầu học kỳ 1, phụ huynh làm thủ tục chuyển trường lên TP Thanh Hóa với lý do \"hợp thức hóa gia đình\".\nTheo tìm hiểu của phóng viên, một học sinh vừa chuyển từ Trường THPT Tô Hiến Thành đến Trường THPT Nguyễn Trãi có điểm thi đầu vào lớp 10 là 29,3 điểm (tổng điểm ba môn văn, toán, tiếng Anh, trong đó văn, toán nhân hệ số 2), trong khi trường chuyển đến có điểm chuẩn là 31,7 điểm.\nMột học sinh trúng tuyển vào lớp 10 Trường THPT Đông Sơn 2 có số điểm là 29,8 điểm và một học sinh trúng tuyển vào lớp 10 Trường THPT Nguyễn Mộng Tuân, đều huyện Đông Sơn, có số điểm là 31,6 điểm.\nSau khi học tại trường trúng tuyển một thời gian ngắn, cả hai học sinh trên vừa được chuyển đến Trường THPT Đào Duy Từ, trong khi điểm chuẩn trường này là 32,9 điểm.\nNgoài ra còn có một học sinh trúng tuyển vào lớp 10 Trường THPT Nguyễn Mộng Tuân với số điểm 32, nhưng vừa được chuyển đến Trường THPT Hàm Rồng - ngôi trường có điểm chuẩn năm nay cao nhất khối THPT của tỉnh Thanh Hóa là 35,8 điểm.\nLiệu đây có phải là \"khe hở\" để một số phụ huynh \"lách\" cho con thi ở trường có điểm đầu vào thấp, sau đó làm đơn xin chuyển cho con về trường có điểm đầu vào cao, chất lượng tốt mà không phải cạnh tranh thi đầu vào lớp 10?\nTheo tìm hiểu, phần lớn số học sinh xin chuyển về các trường THPT ở TP Thanh Hóa đều cư trú, học từ tiểu học đến THCS tại TP Thanh Hóa. Phụ huynh học sinh này làm việc tại TP Thanh Hóa.\nKhi làm đơn xin chuyển trường cho con, phụ huynh đều nêu lý do mong muốn cho con được học trường gần nhà để thuận tiện cho việc đi lại.\nÔng Chu Hồng Văn - hiệu trưởng Trường THPT Đào Duy Từ - cho biết từ đầu năm học 2024 - 2025 đến nay, nhà trường tiếp nhận ba học sinh lớp 10 trường khác chuyển đến. Việc chuyển trường này được sự đồng ý của lãnh đạo Sở Giáo dục và Đào tạo Thanh Hóa.\nChiều 28-10, trao đổi với Tuổi Trẻ Online về những lá đơn xin chuyển trường cho con của phụ huynh học sinh, có bút phê của lãnh đạo Sở Giáo dục và Đào tạo, ông Tạ Hồng Lựu - phó giám đốc Sở Giáo dục và Đào tạo Thanh Hóa - cho biết thẩm quyền cho học sinh chuyển trường thuộc về hiệu trưởng của trường THPT nơi học sinh chuyển đi và nơi học sinh chuyển đến.\nĐối với việc học sinh chuyển trường tại các huyện trong tỉnh thì diễn ra bình thường, thực hiện như quy định của Bộ Giáo dục và Đào tạo, do hiệu trưởng quyết định.\n\"Còn đối với học sinh chuyển về các trường THPT công lập ở TP Thanh Hóa, lãnh đạo Sở Giáo dục và Đào tạo phải có ý kiến, kiểm soát nhằm hạn chế việc học sinh chuyển trường nhiều như những năm trước, tránh việc tăng sĩ số học sinh quá tải trong lớp. Việc chuyển trường phải đảm bảo quyền được học tập của học sinh\" - ông Tạ Hồng Lựu chia sẻ.\nĐược biết, tại mục 1, điều 4, chương II, văn bản hợp nhất số 07 của Bộ Giáo dục và Đào tạo ban hành ngày 3-8-2022 quy định về thủ tục, điều kiện chuyển trường nêu rõ: học sinh chuyển nơi cư trú theo cha hoặc mẹ hoặc người giám hộ; học sinh có hoàn cảnh đặc biệt khó khăn về gia đình, hoặc có lý do thực sự chính đáng để phải chuyển trường.",
    "author": "HÀ ĐỒNG",
    "date": "28/10/2024 19:27 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/hoc-sinh-thpt-do-vao-truong-lay-diem-thap-nay-chuyen-sang-truong-top-tren-bat-thuong-20241028102725729.htm",
    "audio_podcast": null,
    "comments": null
}