{
    "postId": "20241019140236704",
    "title": "Đồng nghiệp kiếm chuyện: Nói xấu là bình thường, nói tốt mới lạ?",
    "content": "Nói xấu, bắt nạt ở nơi làm việc là vấn nạn xưa nay. Có người cho rằng tìm chỗ làm như tìm người yêu, không có tốt nhất hay xấu nhất, chỉ có phù hợp, nếu không hợp thì đổi.\nBài viết \"Đi làm để kiếm tiền, đồng nghiệp lại muốn... kiếm chuyện\" đăng tải trên Tuổi Trẻ Online thu hút nhiều ý kiến của bạn đọc.\nĐa phần nói rằng tình trạng bị nói xấu, bắt nạt, môi trường toxic thì ở đâu cũng có, thậm chí có nơi còn tạo ra chiêu trò, hơn cả nói xấu.\nTheo tài khoản thie****@gmail.com của một bạn đọc nay đã 70 tuổi cho biết từng có 30 năm đi làm thuê, trải qua 10 nơi làm việc khác nhau và đa số là chỗ khá có tiếng, song đều rất toxic (môi trường tiêu cực - PV).\n\"Các bạn mới chỉ gặp bè phái nói xấu sau lưng, hay kéo bè cô lập cá nhân. Tôi còn bị cài độ, đơm đặt, vu khống. Đến lái xe, bảo vệ, giữ xe, tạp vụ cũng nói xấu tôi luôn. Thái độ của tôi là hoàn thành tốt, thậm chí xuất sắc công việc, đồng thời cởi mở, rộng lượng với người ghét mình. Tôi chào em lao công, anh tài xế, em tạp vụ... trước, dù họ ít tuổi hơn.\nVới cấp trên, tôi ứng xử nghiêm túc, không nịnh bợ hay suồng sã. Đối với tập thể, thái độ thoải mái, chủ động\", bạn đọc này khuyên. Bạn đọc còn cho hay thời gian rảnh sẽ đọc sách báo, đi học, không bè phái nói xấu, nói tốt ai, cũng chẳng tranh giành phần thưởng.\n\"Khi quay lại phụ trách những người từng nói xấu, tôi bảo với họ rằng chúng ta làm thuê vì việc chung và kiếm tiền nuôi thân, nuôi gia đình. Tôi còn nhiều tật xấu, hãy nói thẳng với tôi. Không ai dám nói xấu ai, tất cả làm việc. Nhưng khổ nỗi cứ hơn một vài năm lại bị cấp trên nhấc đi chỗ khác, và lại bị nói xấu. Nay về hưu chục năm rồi, nghe các bạn than phiền thì thấy chuyện đó bình thường, có thế mình là đá hay vàng mới tường minh\", vị này chia sẻ.\nTương tự, bạn đọc No Name nhận định, chuyện bắt nạt, nói xấu trong chỗ làm việc là vấn nạn xưa nay. Vào một môi trường, không thể hòa tan thì cũng phải hòa nhập, không được nữa thì nên chọn môi trường khác.\n\"Đi làm chớ có phải đi học đâu mà chịu đựng bạo lực tinh thần. Tìm chỗ làm như tìm người yêu ấy, không có tốt nhất hay xấu nhất, chỉ có phù hợp, không hợp thì đổi\", người này nói.\nĐộc giả Vinh kể mình làm ngót nghét cũng gần 20 năm, trải qua 5 công ty. Theo quan điểm cá nhân, độc giả thấy đa số người làm việc tận tâm, tận lực, cống hiến cho tổ chức thường có tính ngay thẳng, quyết liệt, nghiệp vụ giỏi thì rất hay bị chèn ép, nói xấu, vu khống.\nDo đó, bạn này cho rằng nếu trong một năm mà cấp trên gián tiếp không nhận thấy, không xử lý tình trạng đó thì mình nên ra đi tìm sự nghiệp mới.\nĐó là suy nghĩ của bạn đọc có tài khoản Da Nang. Theo bạn này, đi làm, ngoài chuyện phải giỏi thì cũng nên có chút hài hước, kiểu ai nói gì kệ. Nhiều khi bực mình nhưng cố kìm bằng cách không mím môi, thở dốc mà cứ cười, cứ nói, coi đó là chuyện hết sức bình thường.\n\"Ai nói xấu bạn, bạn hùng hổ, đôi co là bạn dính bẫy, vì họ có cả một hội cùng phe. Khi bạn không quan tâm, tự họ sẽ chán và bỏ cuộc\".\nLà người cả đời chỉ làm việc ở một cơ quan nhà nước và một công ty liên doanh (nay đã nghỉ hưu), độc giả Nena Pham nhận thấy hiện tượng bắt nạt, tạo ra chiêu trò công kích nhau thì nơi nào cũng có, chỉ là ít hay nhiều.\nTheo bạn đọc này, nên nêu ra nhiều hơn cho mọi người cùng lên án hiện tượng này trên mọi hình thức, để mọi người có thể cùng hưởng không khí thoải mái, vui vẻ trong làm việc, từ đó năng suất làm việc cao hơn, dẫn tới nhiều điều tốt đẹp hơn. \"Mong lắm!\", độc giả viết.\nVới bạn đọc Đức, thời gian dành cho công việc chiếm khá nhiều trong cuộc đời mỗi người. Do đó hãy cố gắng tìm niềm vui trong công việc để thấy cuộc sống luôn hạnh phúc, thay vì cố làm hài lòng tất cả đồng nghiệp.\nAnh này cho rằng đừng nhìn người khác mà sống, sẽ đánh mất chính mình. \"Hãy nhìn xung quanh bằng tinh thần lạc quan với năng lượng tích cực, ta mới nhận thấy cuộc đời thật đáng sống\", anh cho biết.",
    "author": "YÊN CHÂU",
    "date": "20/10/2024 05:49 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/dong-nghiep-kiem-chuyen-noi-xau-la-binh-thuong-noi-tot-moi-la-20241019140236704.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-20241019140236704.m4a",
    "comments": [
        {
            "commentId": "2a5346a3-b558-493c-8e88-2e0d2419f606",
            "author": "locl****@gmail.com",
            "text": "Làm tốt thì không cần ai khen, không cần phải khoe mẻ, cứ để tự nhiên, khách quan và bình thường. Tránh những việc làm gây khó chịu, chủ quan, duy ý chí là được.",
            "date": "2024-10-20T05:55:31.4105137",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d49e8bb4-134e-4f8a-a8e8-606a9065e8ea",
            "author": "bơm",
            "text": " Cười nói nó lại bảo mình thế nọ thế kia, im lặng họ càng nói nên tốt nhất là tránh, quá lắm thì xin làm chỗ khác",
            "date": "2024-10-20T08:11:00.2845955",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "8e4b44cf-2713-4833-837c-319bcf280f4b",
            "author": "Long",
            "text": "Đi làm công quả còn gặp nữa là đi làm kiếm tiền.",
            "date": "2024-10-20T08:24:14.6220922",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "surprised",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d92bac70-164f-4901-8c9a-e4f0e1f06052",
            "author": "Hoa Mộc Lan ",
            "text": "Đối với mình nói xấu sau lưng là chuyện bình thường, bạo lực tinh thần chửi rủa hằn học trước mặt mình mới là khủng bố.Tôi làm ở công ty này được 10 năm rồi trải qua 5 đời tổ trưởng nhưng tốt với tôi nhất... vẫn là tổ trưởng đầu tiên, làm được 3 năm thì cô ấy về quê. Cả tổ tôi ai cũng thương cô ấy ,ngay cả khi nhiều năm trôi qua, xa mặt nhưng trong lòng tôi rất yêu mến cô ấy. +",
            "date": "2024-10-23T20:03:19.4863614",
            "reactions": [],
            "replies": []
        }
    ]
}