{
    "postId": "20241021210636693",
    "title": "Seoul đầu tư khủng hơn 300 triệu USD 'chữa lành' cho người cô đơn",
    "content": "Chính quyền thủ đô Seoul của Hàn Quốc sẽ dành ngân sách thành lập tổng đài 24h dành cho người cô đơn và tạo không gian để người dân đến bầu bạn.\nTheo dữ liệu năm 2022, cứ 4 người cao tuổi ở Seoul thì có 1 người sống một mình. Ước tính khoảng 130.000 người trẻ ở đây sống tách biệt và cô lập về mặt xã hội, theo một khảo sát được công bố vào tháng 1-2023.\n\"Các vấn đề xã hội như mức độ hạnh phúc thấp, tỉ lệ tự tử cao và trầm cảm đều liên quan đến sự cô đơn\", Thị trưởng thành phố Seoul Oh Se Hoon nêu trong một cuộc họp báo tại Tòa thị chính ở trung tâm Seoul, tờ Korea JoongAng Daily đưa tin ngày 21-10.\nĐể giải quyết, chính quyền Seoul có kế hoạch đầu tư 451,3 tỉ won (gần 330 triệu USD) trong 5 năm tới để tạo ra một thành phố \"không có ai cô đơn\".\nCác biện pháp bao gồm khai trương một tổng đài 24h để người cô đơn có thể trút bầu tâm sự, cũng như dịch vụ tư vấn sử dụng trí tuệ nhân tạo (AI) trên nền tảng KakaoTalk.\nTổng đài dự kiến sẽ ra mắt vào tháng 4-2025. Các nhà trị liệu chính là những người đã thành công vượt qua nỗi cô đơn và sự cô lập với xã hội.\nNgoài ra, Seoul cũng sẽ thành lập 4 trung tâm tư vấn lấy chủ đề là các cửa hàng tiện lợi để người dân có thể đến trực tiếp.\nThị trưởng Oh đề ra sáng kiến tạo \"thử thách\" để người cô đơn hòa nhập hơn với xã hội qua các lễ hội và chương trình do thành phố tổ chức. Chẳng hạn như đọc sách tại thư viện ngoài trời ở quảng trường Seoul. Những người tham gia thường xuyên sẽ được tặng quà như vé xem triển lãm nghệ thuật.\nNgoài ra, còn có ý tưởng về các lớp học nấu ăn cho những người sống độc thân ở lứa tuổi trung niên. 100 trung tâm thể dục và giao lưu sẽ được thành lập ở Seoul dành cho người từ 70 tuổi trở lên.",
    "author": "THANH HIỀN",
    "date": "22/10/2024 06:47 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/seoul-dau-tu-khung-hon-300-trieu-usd-chua-lanh-cho-nguoi-co-don-20241021210636693.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/22/tuoitre-nu-1-20241021210636693.m4a",
    "comments": null
}