{
    "postId": "20241023170951746",
    "title": "Khi chó nghĩ bạn là con đầu đàn thì bạn cũng như bạn thân của nó đấy",
    "content": "'Khi vật nuôi đã được con người thuần dưỡng thì không có khái niệm con đầu đàn'; 'Nuôi chó, yêu chó đôi khi cũng phải đủ duyên lành mới làm bạn với chúng được'...\nNhững bình luận trên là quan điểm do độc giả gửi về cho Tuổi Trẻ Online sau bài viết 'Khi chó trung thành với bạn, nó nghĩ bạn là con chó đầu đàn'.\nĐa phần độc giả bàn luận có nhất thiết phải hiểu một chú chó và nuôi, yêu thương chó như thế nào để vừa phục vụ sở thích, đồng thời không làm ảnh hưởng đến môi trường, xã hội. \nBài viết 'Khi chó trung thành với bạn, nó nghĩ bạn là con chó đầu đàn' ghi nhận ý kiến của tác giả Hoàng Hải Vân trong sách Ký sự người nuôi chó: \n\"Nếu bạn muốn là bạn của một con chó, hoặc là con chó phải \"hạ mình\" thành một con người hoặc là bạn phải \"nâng mình\" lên thành một con chó. Con chó nghĩ đơn giản, khi nó thân thiện với bạn, nó nghĩ bạn là một con chó; khi nó trung thành với bạn, nó nghĩ bạn là con chó đầu đàn\".\nBạn đọc Bửu nêu quan điểm: \"Chó là chó, người là người. Nó là vật nuôi ta chỉ cần yêu thương nó là đủ. Không cần thiết phải hiểu một con chó\".\nThangle viết: \"Khi vật nuôi đã được con người thuần dưỡng thì không có khái niệm là con đầu đàn\". \nĐộc giả Nguy****@gmail.com dí dỏm bình luận: \"Đây là một hiện tượng tiến hóa ngược\".\nQua lời giới thiệu sách Ký sự người nuôi chó, nhà văn Nguyễn Nhật Ánh bày tỏ ông phải lấy làm ngạc nhiên khi đọc những quan điểm của Hoàng Hải Vân:\n\"Khi đọc chỗ này, tôi lấy làm ngạc nhiên quá sức - \"Ủa, sao ông này nghĩ giống hệt mình!\".\nTrong cuốn Con chó nhỏ mang giỏ hoa hồng, tôi từng tâm đắc nhắc đến câu nói của nữ diễn viên xinh đẹp nổi tiếng người Mỹ Martha Scott: 'Nếu bạn đối xử với con chó như một con người, nó sẽ đối xử với bạn như một con chó'. 'Đối xử với bạn như một con chó' tức là nó xem bạn là đồng loại, là kẻ đáng tin, là best friend (bạn thân) của nó vậy\".\nDù có nhiều quan điểm được đưa ra, đa phần bạn đọc cũng không phủ nhận rằng chó là một loài động vật rất khôn và được yêu quý vì đức tính trung thành. \nTheo bạn Tạ Thị Hằng, ngày xưa ông cha ta vẫn nuôi chó với mục đích để trông giữ nhà: \n\"Chó là loại động vật rất khôn và nó rất trung thành với chủ. Nay có nhiều loại động vật được nhiều người yêu quý, chó là một trong số đó. Vì yêu quý nó mà người chủ đặt cho những cái tên rất hay như: Mun, Mi, Tún, Cún...\". \nNhiều độc giả bày tỏ họ cũng có những nỗi buồn tương tự với tác giả Hoàng Hải Vân khi phải rơi vào trường hợp \"chia tay\" một chú chó vì nhiều lý do. \nBạn Long Trần bình luận: \"Có những người đủ yêu thương nhưng cũng không dám nuôi. Vì sau khi họ tự mình tiễn một hoặc một vài chú chó đầu tiên, họ không dám nuôi thêm một con nào nữa, vì sợ hãi nỗi đau chia xa\".\nĐộc giả Anh Vũ nói: \"Nuôi chó, yêu chó đôi khi cũng phải đủ duyên lành mới làm bạn với chúng được\".\nVà để nuôi, yêu thương chó đúng cách, phù hợp, nhiều bạn đọc cho rằng người nuôi chó phải tiêm phòng định kỳ cho chó. \nĐồng thời phải giữ vệ sinh chung khi dắt chó đi dạo, tránh phóng uế không đúng nơi quy định gây ô nhiễm môi trường. \nBạn vult****@gmail.com bổ sung thêm: \"Quan trọng là nuôi như thế nào để không xảy ra tai nạn giao thông với người đi xe hai bánh; không xảy ra bệnh dại gây chết người. Đã từng có trường hợp xe gắn máy cán phải chó chạy rông ngang qua đường ngã xuống, may mắn xe tải phía sau thắng kịp...\". ",
    "author": "HỒ LAM",
    "date": "23/10/2024 19:17 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/khi-cho-nghi-ban-la-con-dau-dan-thi-ban-cung-nhu-ban-than-cua-no-day-20241023170951746.htm",
    "audio_podcast": null,
    "comments": null
}