{
    "postId": "20241026153100372",
    "title": "Xuất khẩu nông lâm thủy sản có thể đạt mốc kỷ lục 61 tỉ USD",
    "content": "Theo lãnh đạo Bộ Nông nghiệp và Phát triển nông thôn, xuất khẩu nông lâm thủy sản năm nay có thể đạt 61 tỉ USD - con số kỷ lục của ngành.\nThứ trưởng Bộ Nông nghiệp và Phát triển nông thôn Phùng Đức Tiến cho biết như vậy khi thông tin với báo chí về tình hình sản xuất và xuất khẩu nông lâm thủy sản từ nay đến cuối năm.\nTheo ông Tiến, 9 tháng đầu năm 2024, ngành nông nghiệp có nhiều thuận lợi nhưng cũng phải đối mặt với không ít khó khăn, nhất là ảnh hưởng, thiệt hại do bão số 3 (Yagi).\nRiêng thiệt hại trong lĩnh vực nông nghiệp là trên 30.800 tỉ đồng, trong đó chăn nuôi và thủy sản là hai lĩnh vực chịu thiệt hại rất nghiêm trọng.\n\"Nhiều người đặt câu hỏi như vậy có đủ thịt ăn Tết không? Hay là như trước bảo gói bánh chưng bằng cá chép hay muốn mua thịt heo rẻ thì lên tivi mà mua.\nNhững vấn đề này sau bão số 3 thì bộ đã chỉ đạo các đơn vị và các tỉnh khôi phục sản xuất, lãnh đạo bộ rất quyết liệt và trực tiếp đến các địa phương bị thiệt hại nặng để chỉ đạo khôi phục sản xuất\" - ông Tiến nói.\nĐối với chăn nuôi, ông Tiến cho biết đến hết tháng 9 năm nay, sản lượng thịt đã đạt 6,13 triệu tấn thịt, tăng 4,8% so với cùng kỳ năm ngoái.\n\"Bộ đang trao đổi để giảm giá thức ăn, cùng với thị trường giá tốt thì người dân tái đàn nhanh, tốc độ tăng trưởng sẽ được duy trì\" - ông Tiến nói.\nVề sản xuất trồng trọt (sản xuất lúa), ông Tiến cho biết các tỉnh phía Bắc thiệt hại khoảng 300.000 - 400.000 tấn thóc.\nTuy nhiên hết 9 tháng đầu năm 2024, tổng sản lượng vẫn đạt 34 triệu tấn, tăng 1,5% so với cùng kỳ năm ngoái.\n\"Nếu thiệt hại mất 300.000 - 400.000 tấn trong tổng kế hoạch cả năm là 43,3 triệu tấn thì vẫn đủ đảm bảo 40 triệu tấn nên không đáng lo ngại\" - ông Tiến nói.\nĐối với thủy sản, ông Tiến cho biết đến nay đạt 7,02 triệu tấn thủy sản nuôi trồng và khai thác. Còn xuất khẩu thủy sản đến hết tháng 9 đạt 7,23 tỉ USD, riêng tháng 9 đạt hơn 900 triệu USD. Nếu duy trì đà này thì khả năng xuất khẩu thủy sản năm nay sẽ về đích 10 tỉ USD - như mục tiêu đề ra.\nĐối với xuất khẩu nông lâm thủy sản, thứ trưởng nhấn mạnh khi mưa bão xảy ra, bộ đã nhận định, những tỉnh miền núi phía Bắc về cơ bản là tự cung tự cấp nên không ảnh hưởng lớn đến xuất khẩu.\nKim ngạch xuất khẩu toàn ngành nông nghiệp 9 tháng đầu năm 2024 đã đạt 46,28 tỉ USD, tăng 21% so với cùng kỳ năm ngoái, riêng tháng 9 đã đạt 5,85 tỉ USD.\nĐặc biệt thặng dư thương mại toàn ngành đã đạt 13,9 tỉ USD, chiếm gần 67% tổng thặng dư của cả nền kinh tế.\n\"Với tốc độ tăng trưởng hiện nay, xuất khẩu của ngành nông nghiệp năm 2024 có thể đạt 61 tỉ USD\" - ông Tiến nói.\nTheo ông Tiến, từ nay đến cuối năm, ngành nông nghiệp sẽ đẩy mạnh sản xuất ở các tỉnh phía Nam để duy trì đà tăng trưởng và xuất khẩu.\n\"Muốn giữ được sản xuất trong nước thì phải cố gắng chống buôn lậu, siết lại nhập khẩu để thúc đẩy xuất khẩu. Đặc biệt hiện chúng ta bắt nhịp vào thị trường Halal để có thể bước chân được vào sâu hơn đến thị trường 2,2 tỉ dân đầy tiềm năng này\" - ông Tiến cho biết.",
    "author": "CHÍ TUỆ",
    "date": "26/10/2024 16:07 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/xuat-khau-nong-lam-thuy-san-co-the-dat-moc-ky-luc-61-ti-usd-20241026153100372.htm",
    "audio_podcast": null,
    "comments": null
}