{
    "postId": "20241026012154933",
    "title": "Chuông vàng vọng cổ Lê Hoàng Nghi ca khai mạc Liên hoan cải lương toàn quốc 2024",
    "content": "Tân Chuông vàng vọng cổ Lê Hoàng Nghi xuất hiện trong phần biểu diễn chào mừng Liên hoan cải lương toàn quốc 2024 diễn ra tại Trung tâm Văn hóa thành phố Cần Thơ.\nChuông vàng vọng cổ 2024 Lê Hoàng Nghi song ca cổ cùng Chuông vàng vọng cổ năm 2023 Nguyễn Thị Như Ý bài Chợ nổi miền Tây.\nNăm 2023, Nguyễn Thị Như Ý là thí sinh nhỏ tuổi nhất nhưng đã vươn lên đoạt giải Chuông vàng vọng cổ 2023. Với chất giọng ngọt ngào, cao, mượt mà, khi Ý chạm tới chuông vàng đã nhận được sự đồng thuận của nhiều người.\nNăm 2024, \"lịch sử\" cũng lặp lại khi Lê Hoàng Nghi là thí sinh nhỏ tuổi nhất của vòng chung kết xếp hạng chinh phục cả giám khảo và khán giả để nhận chuông vàng một cách thuyết phục.\nTiết mục song ca cổ của Hoàng Nghi và Như Ý trong đêm khai mạc Liên hoan cải lương toàn quốc 2024 khiến nhiều người thích thú.\nGiọng Ý cao, ngọt hòa quyện với chất giọng sáng, trầm ấm và mùi của Lê Hoàng Nghi khiến bài ca cổ ca ngợi chợ nổi, nét đẹp độc đáo của đất miền Tây, trở nên dạt dào cảm xúc.\nĐất Cần Thơ rất có duyên với Chuông vàng vọng cổ khi là nơi sản sinh ra nhiều giọng ca hay hoặc giọng ca ở nơi khác tới học tập, lập nghiệp và đoạt Chuông vàng vọng cổ.\nCó thể kể ra như Võ Minh Lâm, Thu Vân, Lâm Thị Kim Cương, Nguyễn Thị Như Ý và bây giờ là Lê Hoàng Nghi.\nSau phần lễ khai mạc, Nhà hát Tây Đô bước vào phần thi diễn với vở Chất ngọc - Cầm Thi giang (tác giả, đạo diễn: Lê Nguyên Đạt, phóng tác - chuyển thể: Nguyễn Nhật Hào, Dương Thanh Đề).\nĐây là vở diễn khắc họa hình ảnh soạn giả Mộc Quán - Nguyễn Trọng Quyền (1876-1953). Ông được xem là hậu tổ của cải lương.\nĐạo diễn Lê Nguyên Đạt cho biết đây là lần đầu tiên hình tượng của ông được tái hiện trên sân khấu cải lương.\nVở đi qua nhiều cột mốc gắn bó với cuộc đời của soạn giả Mộc Quán - Nguyễn Trọng Quyền. Đó là sự ra đời của gánh hát Tập Ích Ban tại Thốt Nốt, được xem là gánh hát đầu tiên của Cần Thơ.\nNơi đây đã chắp cánh cho nghiệp viết của thầy giáo, thầy thuốc, thầy tuồng Mộc Quán - Nguyễn Trọng Quyền thăng hoa.\nTrong làng cải lương xưa, vị trí thầy tuồng rất quan trọng. Mộc Quán - Nguyễn Trọng Quyền không chỉ viết tuồng mà ông còn góp phần đào tạo ra các tài danh sân khấu.\nTừ gánh hát đó đã có những tên tuổi kỳ cựu của làng cải lương như Bảy Nhiêu, Ba Vân, Năm Nhỏ, Tư Dếnh, Sáu Tỷ, Tám Điều…\nCác nghệ sĩ Phùng Há, Năm Châu… cũng là học trò của ông.\nÔng được xem là thầy của những bậc thầy với những tuồng như Giọt máu chung tình, Phụng Nghi Đình, Hoa Mộc Lan, Võ Đông Sơ…\nChất ngọc - Cầm Thi giang còn xây dựng những lớp diễn thể hiện sự đau đáu của người cầm bút trước thân phận người dân, vận nước nghiêng ngửa, để từ đó viết lên những tuồng tích cất lên tiếng nói trung nghĩa.\nNghệ sĩ Lê Duy thể hiện hình tượng soạn giả Mộc Quán - Nguyễn Trọng Quyền. Ngoài ra vở còn có sự góp mặt của các nghệ sĩ Hồng Thủy, Vũ Linh, Phương Anh, Hải Linh, Hồng Giang, Kim Ngân…",
    "author": "LINH ĐOAN",
    "date": "26/10/2024 06:51 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/chuong-vang-vong-co-le-hoang-nghi-ca-khai-mac-lien-hoan-cai-luong-toan-quoc-2024-20241026012154933.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026012154933.m4a",
    "comments": null
}