{
    "postId": "2024102915225758",
    "title": "Đi làm bằng xe đạp, không du lịch, để dành được 2 tỉ mua nhà",
    "content": "Nhờ khéo vun vén, chấp nhận đi làm bằng xe đạp, hai vợ chồng đã để dành được khoảng 2 tỉ và đang băn khoăn có nên mua nhà.\nTheo chia sẻ của người vợ trong một hội nhóm về gia đình, hai vợ chồng cùng một bé 3 tuổi đang sống trong một căn nhà dựng tạm trên đất của người bác và không mất tiền thuê.\nTuy nhiên, nhận thấy không thể ở tạm bợ mãi như thế, hai vợ chồng đã luôn tằn tiện và hằng tháng để dành ra được khoảng 11 triệu đồng. Nhìn vào bảng chi tiêu, có thể thấy gia đình nhỏ này không có khoản shopping, đi chơi hay du lịch.\nNgoài ra, chồng đi xe máy, còn vợ chỉ đi làm bằng xe đạp cũng giúp tiết kiệm được khoản tiền đi lại hằng tháng. Theo bảng liệt kê, mỗi tháng hai vợ chồng chỉ tốn 500.000 đồng cho cả tiền xăng xe và điện thoại.\nTính cả năm, sau khi trừ đi tiền đóng bảo hiểm nhân thọ và biếu ông bà hai bên, hai vợ chồng để dành ra được khoảng 97 triệu mỗi năm. Nhờ đó, sau nhiều năm tích cóp, họ đã để dành được khoảng 2 tỉ và một ít vàng.\nDo đó, người vợ đăng bài lên hỏi xin ý kiến cộng đồng mạng về việc nên mua nhà như thế nào. Cô chỉ đang băn khoăn bởi mua chung cư thì sợ mất giá, mua nhà mặt đất thì sợ tiền không đủ khi áng chừng 4-5 tỉ mới được một căn 30m2/mặt sàn. Do đó nếu mua nhà, nhiều khả năng hai vợ chồng phải vay thêm ngân hàng, từ đó lại sinh thêm gánh nặng trả nợ. Người chồng thì cho rằng có thể đi thuê nhà, sau này nghỉ hưu thì về quê.\nBài chia sẻ đã thu hút sự chú ý của cộng đồng mạng. Nhiều người đã khen cách vun vén khéo léo của chị vợ, đồng thời đưa ra những lời khuyên về việc mua nhà. Có người khuyên nên mua chung cư rồi cho thuê lại, vừa có tiền trả ngân hàng, vừa có tài sản. Người khuyên cố gắng mua nhà mặt đất vẫn tốt hơn cả. Tiền nặng quá có thể tính đến chuyện mua nhà ở những khu xa trung tâm.",
    "author": "THANH LINH",
    "date": "30/10/2024 12:30 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/di-lam-bang-xe-dap-khong-du-lich-de-danh-duoc-2-ti-mua-nha-2024102915225758.htm",
    "audio_podcast": null,
    "comments": null
}