{
    "postId": "20241021110504274",
    "title": "Miền Tây mùa này thương con cá linh nướng lá lốt, nồi riêu điều kiện cả ký cua đồng",
    "content": "Người dân miền Tây dù đi muôn phương vẫn luôn thương nhớ về hương vị con cá, lá rau quê nhà, bên chái bếp gia đình đầm ấm.\nĐó là những ngày bếp than hồng đỏ rực đưa mùi cá nướng vàng ruộm bay đi khắp xóm.\nHay đó là những ngày trời mưa rả rích, cả nhà quây quần chờ thưởng thức tô bún riêu cua đồng nghi ngút khói với nước riêu đậm đà màu cánh gián, thơm ngon đến miếng cuối cùng.\nTất cả chỉ từ con cá, lá rau quê nhà.\nBước vào giữa tháng 10 (tức tháng 9 âm lịch), con cá linh ống đã lớn bằng ngón tay cái, lúc này chuyển từ các món kho, lẩu, canh chua... sang chế biến món nướng. Cá linh nướng lá lốt mang đến hương vị đậm đà khó quên.\nĐầu tiên cá linh làm sạch ruột, ướp sơ với bột ngọt, tiêu, nước mắm. Lá lốt mua ngoài chợ hay qua nhà hàng xóm xin một nắm khoảng 40-50 lá cỡ lớn vừa ăn, vì nếu lá quá non chưa có mùi thơm đặc trưng, lá già sẽ bị dai.\nLá lốt rửa sạch cho ráo nước rồi đem cá linh cuốn tròn để ngay lên bếp than, có thể dùng tăm ghim cố định cho đẹp, khi nướng lá không bung ra.\nĂn cá nướng thường chấm nước mắm me chua ngọt. Sẵn bếp than để trái me tươi lên nướng đến khi nứt vỏ, trái me chín mềm thì đem dầm vào nước mắm, vớt bỏ phần hạt và vỏ ra ngoài, sau đó bỏ đường vào khuấy đều.\nChén nước mắm me chua ngọt sền sệt thơm nồng mùi nước mắm, cay cay vị ớt chấm cá nướng ngon hết sảy.\nNhưng ở miền Tây, chén mắm me thường để nguyên cả trái me dầm ngập trong nước mắm đường, chút đăng đắng của vỏ và hạt me tươi còn sót lại sẽ đem đến hương vị rất khác và khó quên.\nGiờ đây bún riêu cua là món ăn có quanh năm ở miền Tây, thời điểm nào trong năm về An Giang, Cần Thơ, Đồng Tháp du khách đều có thể thưởng thức những tô bún thơm lừng ngay ven đường hoặc trong những quán ăn nổi tiếng.\nNhưng vào mùa nước nổi, lượng cua đồng nhiều, nồi bún riêu vì thế cũng đậm đà và ngọt vị cua hơn.\nNồi bún cua cho 6 người ăn cần khoảng 4 lít nước dùng, nguyên liệu chính khoảng 500g cua, có thể tăng lượng cua lên 800g hoặc 1kg tùy điều kiện. Cua giã nhuyễn rồi hòa vào nước, lược sạch vỏ.\nCho hạt cà ri vào dầu nóng, sau đó vớt hạt cà ri bỏ rồi cho tỏi băm nhuyễn đến khi dậy mùi thơm, đổ tiếp nước cốt cua đã chuẩn bị sẵn vào nồi, đợi nước sôi thì bớt lửa nhỏ. \nNhững giề cua kết lại thành mảng lớn nổi lên mặt nồi nước với màu điều của hạt cà ri khiến nồi bún riêu cua thêm bắt mắt.\nTùy khẩu vị người ăn mà để thêm da heo, xương heo, mực, tôm, trứng cút, ốc đồng... và một số loại củ như củ cải, củ sắn để tăng thêm vị ngọt cho nước dùng.\nĂn bún riêu nhiều rau mới ngon. Mùa này ngoài đồng có rau muống, bông điên điển, bắp chuối. Mua thêm giá sống, cà chua, lá quế.\nCách trụng bún riêu cũng rất đơn giản, để rau muống thái nhuyễn và giá sống dưới đáy tô rồi đặt bún lên.\nMúc nước riêu cua đổ đầy tô rồi chắt bỏ nước lần một, lần hai cho rau, giá và bún đều thật nóng, lần cuối múc nước đầy tô với cua, thịt, ốc sau đó để ít bắp chuối, bông điên điển và lá quế lên là xong.\nChiều mưa rả rích, cả nhà ngồi quây quần bên bếp lửa, thưởng thức tô bún riêu cua nghi ngút khói, rồi nhớ mãi không thôi.",
    "author": "ĐẶNG TUYẾT",
    "date": "21/10/2024 13:09 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/mien-tay-mua-nay-thuong-con-ca-linh-nuong-la-lot-noi-rieu-dieu-kien-ca-ky-cua-dong-20241021110504274.htm",
    "audio_podcast": null,
    "comments": null
}