{
    "postId": "20241022140759063",
    "title": "Phượng Loan hỗ trợ Vũ Luân trong vở diễn về anh hùng Nguyễn Trung Trực",
    "content": "Phượng Loan và Vũ Luân cùng từng là giám khảo vòng tuyển chọn giải Chuông vàng vọng cổ 2024. Nay chị tiếp tục hỗ trợ Vũ Luân trong vở cải lương mang tên Anh hùng đất phương Nam.\nĐây là vở diễn mà nghệ sĩ Vũ Luân đầu tư để tham dự Liên hoan Cải lương toàn quốc 2024 diễn ra tại thành phố Cần Thơ cuối tháng 10 năm nay.\nAnh hùng đất phương Nam (tác giả: Vương Huyền Cơ, chuyển thể cải lương: Ngô Linh, đạo diễn: Ngô Quốc Khánh) khắc họa hình ảnh anh hùng Nguyễn Trung Trực.\nÔng đã lãnh đạo nghĩa binh chống Pháp và giữ khí tiết cho đến lúc chết.\nVũ Luân đảm nhiệm vai chính, ông Nguyễn Trung Trực. Còn NSND Phượng Loan vào vai mẹ của Nguyễn Trung Trực.\nĐể uy hiếp, buộc Nguyễn Trung Trực phải ra đầu hàng và làm việc cho Pháp, quân địch đã bắt giữ mẹ của Nguyễn Trung Trực.\nLà một người con đất Việt, bà mẹ cương quyết không nghiêng ngả trước sức ép của quân địch, để giữ cho con mình sự chính trực, khí tiết của người thủ lĩnh.\nXuất hiện không nhiều nhưng với bản lĩnh ca diễn của mình, Phượng Loan đã đem đến nhiều cảm xúc trong buổi phúc khảo vở diễn ngày 21-10.\nTrong Liên hoan Cải lương toàn quốc 2024, ngoài vở Anh hùng đất phương Nam, nghệ sĩ Phượng Loan còn tham gia vở Người ven đô (vai Bí thư Hà) của Sân khấu cải lương mới Đại Việt.\nChị tâm sự: \"Tôi coi Vũ Luân như em út, với Anh hùng đất phương Nam em nó mời phụ thì mình sắp xếp thời gian để hỗ trợ. Vai diễn cũng phù hợp khả năng của tôi và có ý nghĩa.\nTôi cũng đã làm đơn gởi ban tổ chức Liên hoan Cải lương toàn quốc xin không chấm huy chương cho vai diễn của tôi ở hai vở lần này. Mình chỉ phụ giúp mọi người, còn cơ hội huy chương xin nhường lại cho các bạn trẻ\".\nVới vở diễn này, kịch bản Anh hùng đất phương Nam lần đầu tiên được dựng trên sân khấu cải lương.\nVở tập trung nhiều đất để nghệ sĩ Vũ Luân có cơ hội thể hiện khả năng ca diễn của mình với hình ảnh người anh hùng của đất phương Nam, đặc biệt là xứ sở Kiên Giang.\nVở phù hợp với những khán giả thích nghe ca cải lương cho \"đã đời\". Nhờ vậy, Vũ Luân tận dụng để khoe được giọng ca khỏe và sáng của mình.\nBên cạnh đó, anh còn mời các nghệ sĩ có khả năng phát huy giọng ca. Đó là Chuông vàng vọng cổ Kim Luận với nhân vật bà Điều (vợ Nguyễn Trung Trực).\nPhượng Loan thì không cần bàn cãi vì giọng ca của chị đã được \"bảo chứng\" theo thời gian nên thường xuyên được mời vào vị trí giám khảo của các cuộc thi cải lương uy tín như Chuông vàng vọng cổ, Bông lúa vàng…\nNghệ sĩ lâu năm Tô Châu dù xuất hiện không nhiều nhưng cũng góp phần gây chú ý với vai diễn ông Trương Định.\nNgoài đáp ứng phần nghe ca của khán giả thì từ thời gian này đến ngày tham gia liên hoan, ê kíp có lẽ sẽ có thêm thời gian để chăm chút, thêm những mảng miếng tạo điểm nhấn và độ sâu, cảm xúc cho vở.\nChẳng hạn, làm đậm thêm vai trò lãnh đạo của ông Nguyễn Trung Trực, nếu dựng thêm trận Nhật Tảo thì có lẽ sẽ mãn nhãn hơn.\nChăm chút kỹ lớp bà Điều dụ địch ra khỏi đồn Kiên Giang và hy sinh để nghĩa quân chiếm đồn tạo cảm xúc thật mạnh mẽ, đắt giá đến người xem.\nCái chết của mẹ ông Nguyễn Trung Trực cũng cần được làm rõ hơn…",
    "author": "LINH ĐOAN",
    "date": "22/10/2024 14:31 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/phuong-loan-ho-tro-vu-luan-trong-vo-dien-ve-anh-hung-nguyen-trung-truc-20241022140759063.htm",
    "audio_podcast": null,
    "comments": null
}