{
    "postId": "20241014155116717",
    "title": "Nhà Thủy Tạ chính là nơi ra đời của Đài Phát thanh và Truyền hình Hà Nội?",
    "content": "Đúng 70 năm trước, ngày 14-10-1954, từ một trạm truyền thanh cố định được lắp đặt tại Nhà Thông tin - Triển lãm Thủy Tạ đã phát đi chương trình đầu tiên, với lời giới thiệu ‘Đây là buổi phát thanh của Sở Tuyên truyền Hà Nội’.\nNgày này được lấy là Ngày thành lập Đài Phát thanh và Truyền hình Hà Nội.\nThông tin được chia sẻ tại lễ kỷ niệm 70 năm thành lập Đài Phát thanh và Truyền hình Hà Nội (14-10-1954-14-10-2024) vào ngày 14-10 ở Hà Nội.\nTại lễ kỷ niệm, các đại biểu được ôn lại lịch sử 70 năm của Đài Phát thanh và Truyền hình Hà Nội.\n70 năm trước, ngày 10-10-1954, cùng đoàn quân chiến thắng tiến về giải phóng thủ đô, có những chiếc xe ô tô gắn loa phóng thanh vừa chạy trên đường phố, vừa công bố 8 chính sách của Chính phủ đối với vùng mới giải phóng, cùng những thông báo của Ủy ban Quân chính thành phố Hà Nội.\nĐây là những hoạt động phát thanh đầu tiên của thành phố Hà Nội.\nBốn ngày sau ngày tiếp quản thủ đô, từ một trạm truyền thanh cố định được lắp đặt tại Nhà Thông tin - Triển lãm Thủy Tạ đã phát đi chương trình đầu tiên, với lời giới thiệu \"Đây là buổi phát thanh của Sở Tuyên truyền Hà Nội\".\nNgày 14-10-1954 đã được lấy là ngày thành lập Đài Phát thanh và Truyền hình Hà Nội.\nTrong chiến tranh, tiếng nói Hà Nội đã \"truyền lửa\" cho quân và dân thủ đô: \"Đồng bào chú ý! Giặc Mỹ đang thua to. Chúng âm mưu đánh phá điên cuồng vào Hà Nội. Hội đồng Phòng không nhân dân TP ra lệnh khi có còi báo động, mọi người cần bình tĩnh vào hầm trú ẩn…\".\nNgày ấy, phát thanh viên Nguyễn Thị Thìn thường đọc lời báo động khi máy bay B52 đánh phá Hà Nội.\nNhững tiếng nói được truyền đi qua hệ thống loa phát thanh khắp thành phố này đã trở thành ký ức hào hùng, thể hiện ý chí quật cường của quân và dân thủ đô trong 12 ngày đêm, làm nên chiến thắng \"Điện Biên Phủ trên không\".\nBước qua chiến tranh, Đài Phát thanh và Truyền hình Hà Nội tiếp tục sứ mệnh của mình là cơ quan ngôn luận của Đảng bộ, chính quyền Hà Nội, là diễn đàn của nhân dân thủ đô.\nTrong 70 năm xây dựng và trưởng thành, gắn liền với những giai đoạn lịch sử, phát triển của thủ đô và đất nước, Đài Hà Nội luôn khẳng định vị trí quan trọng trong các cơ quan báo chí của thành phố Hà Nội.\nÔng Nguyễn Kim Khiêm - tổng giám đốc, tổng biên tập Đài Phát thanh và Truyền hình Hà Nội - cho biết: \n\"Trước xu thế thay đổi mạnh mẽ của truyền thông trong nước và quốc tế, Đài Hà Nội đang thực hiện chiến lược phát triển thành tổ hợp truyền thông mạnh, kết nối dài với công chúng trong một chuỗi cung ứng nội dung số hiện đại…\nThời gian qua đài đã đổi mới hai kênh phát thanh, cho ra mắt ứng dụng nội dung đa phương tiện HanoiOn, khởi động lại việc sản xuất phim truyền hình với dự án phim dài tập Vì tình yêu Hà Nội đã phát sóng đúng dịp kỷ niệm 70 năm Ngày Giải phóng thủ đô.",
    "author": "THIÊN ĐIỂU",
    "date": "14/10/2024 16:08 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nha-thuy-ta-chinh-la-noi-ra-doi-cua-dai-phat-thanh-va-truyen-hinh-ha-noi-20241014155116717.htm",
    "audio_podcast": null,
    "comments": null
}