{
    "postId": "20241019134036906",
    "title": "Hơn 500 suất phở tặng bệnh nhi và cán bộ nhân viên Bệnh viện Nhi đồng Thành phố",
    "content": "Ngày 18-10, hơn 500 suất phở nóng đã được hoa hậu Bảo Ngọc cùng lãnh đạo Công ty CP nhựa Bình Minh Việt, Phở Sâm Ngọc Linh, Phở Phú Gia trao đến tận tay bệnh nhi, phụ huynh và cán bộ nhân viên Bệnh viện Nhi đồng Thành phố.\nPGS.TS.BS - Thầy thuốc ưu tú Trương Quang Định, giám đốc Bệnh viện Nhi đồng Thành phố, đã có mặt đồng hành và tự tay trao tặng các suất phở nóng trong chương trình \"Phở yêu thương\".\nTheo PGS.TS.BS - Thầy thuốc ưu tú Trương Quang Định, bệnh nhi cũng như CBNV rất vui, vì có thể thưởng thức những món phở ngon, món ăn tinh túy nhất của Việt Nam ngay tại bệnh viện.\n\"Chúng tôi biết rằng báo Tuổi Trẻ cũng đã đưa món phở này đến Hàn Quốc, Nhật Bản. Vì thế mà Bệnh viện Nhi đồng Thành phố rất vui và vinh dự, như là một hoạt động để cùng tham gia và hưởng ứng chương trình này, cùng tôn vinh vị thế của phở Việt, không những ở Việt Nam mà còn trên thế giới\", PGS.TS.BS - Thầy thuốc ưu tú Trương Quang Định nhấn mạnh.\nTại sự kiện, nhiều bệnh nhi, phụ huynh đã không giấu được sự xúc động khi không chỉ có cơ hội gặp gỡ, giao lưu cùng hoa hậu Bảo Ngọc xinh xắn, tài năng, luôn thân thiện, giản dị, mà còn được đích thân cô ân cần, chu đáo phục vụ từng tô phở nóng, nhẹ nhàng thăm hỏi, động viên các thiên thần nhí mau khỏi bệnh.\n\"Đồng hành cùng phở Việt đã được một thời gian, nên Bảo Ngọc luôn có tình cảm đặc biệt với tô phở của Việt Nam, nhất là khi đến với các bé, Ngọc càng mong muốn có thể trao gửi yêu thương đến các bé thông qua những tô phở.\nBởi vì khi không khỏe, khi mệt mỏi, mọi người thường ăn một tô phở vào để thấy cơ thể khỏe hơn. Bảo Ngọc cũng mong tô phở có thể kết nối, có thể san sẻ cùng với các bé, các mẹ...\", hoa hậu Liên lục địa nhấn mạnh.\nTheo bà Lý Thị Phi Loan, chủ tịch HĐQT Công ty CP nhựa Bình Minh Việt, đồng hành với các hoạt đồng cộng đồng và tri ân những người phụ nữ đã đóng góp cho xã hội là một phần trách nhiệm của doanh nghiệp.\n\"Chúng tôi mong sẽ được đồng hành với nhiều hoạt động xã hội hơn, mang đến niềm vui cho những hoàn cảnh khó khăn, nhất là sắp tới khi chúng tôi có những buổi giới thiệu sản phẩm ở Tây Nguyên, là dịp để chúng tôi có thể tiếp tục mang đến niềm vui cho cộng đồng nơi đây\", bà Loan chia sẻ.\nLà thương hiệu tiên phong đưa sâm Ngọc Linh vào phở, phở Sâm Ngọc Linh đã mang hơn 300 suất phở nóng đến chương trình. Hàng trăm bệnh nhi, phụ huynh xếp hàng dài chờ đợi với mong muốn được thử phở sâm khiến quầy phở này liên tục tăng cường bánh phở, thịt...\n\"Chúng tôi dự kiến tặng hơn 300 suất, nhưng thực tế đã hai lần tăng thêm số lượng, vì bệnh nhân ngoại trú và gia đình cũng đến xếp hàng nên chúng tôi phục vụ luôn\", ông Trần Tuấn Hùng, chủ tịch Hiệp hội Du lịch tỉnh Bình Dương, CEO phở Sâm Ngọc Linh, cho biết.\nTheo anh Nguyễn Tuấn Trung, chủ thương hiệu phở Phú Gia, những tô phở chất lượng cũng là lời chúc gửi tới bệnh nhi, gia đình cùng CBNV nữ của bệnh viện. \"Mong các cháu mau chóng khỏe lại. Mong có thể tiếp tục đồng hành nhiều hơn nữa với những chương trình ý nghĩa này\", anh Trung nói.\nBà Nguyễn Thị Lựu, quê ở Tiền Giang, bà nội của bệnh nhi Nguyễn Ngọc Thiên Kim, cho biết hai bà cháu đã nằm viện hơn một tuần để điều trị bệnh viêm phổi cho bé. \n\"Nghe nói có chương trình tặng phở nên mừng lắm, hai bà cháu tranh thủ xuống nhận. Mình rất thích phở, hôm nay được ăn phở ngon nên càng thích. Cảm ơn chương trình đã tặng mấy phần quà cho các bệnh nhân ở đây\", bà Lựu xúc động nói.\nGiống như bà Lựu, chị Nguyễn Thị Duyên, quê ở Bình Thuận, mẹ của bệnh nhi Võ Đăng Khôi (2 tháng tuổi), cho biết con chị bị bệnh đường ruột, nên nằm viện cũng được một thời gian. \"Nghe người ta nói có trao phở nên vội vàng bế con xuống, vì lâu chưa ăn phở nên thèm quá\", chị Duyên tâm sự.\nLà người tích cực hỗ trợ chương trình, MC Anh Đào cho biết không riêng \"Phở yêu thương\" lần này, mà các chương trình phở trước đó cô tham gia đều nhận được sự chào đón nồng nhiệt từ mọi người. \n\"Từ những cụ già cho đến những em nhỏ và thậm chí là những người trung niên, tất cả mọi người đều yêu thích phở và các quầy phở luôn đông đúc mọi người xếp hàng để được thưởng thức những tô phở nóng thơm ngon\", nữ MC cho hay.\n",
    "author": "MINH HUỲNH - KHÁNH VY",
    "date": "19/10/2024 14:30 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/hon-500-suat-pho-tang-benh-nhi-va-can-bo-nhan-vien-benh-vien-nhi-dong-thanh-pho-20241019134036906.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241019134036906.m4a",
    "comments": null
}