{
    "postId": "20241013174905425",
    "title": "Hơn nửa triệu cuốn sách của Han Kang bán hết trong 4 ngày nhờ giải Nobel văn chương",
    "content": "Hơn 500.000 bản sách của nữ văn sĩ Hàn Quốc Han Kang đã được bán ra tại 2 nhà sách trực tuyến hàng đầu ở nước này kể từ khi bà giành giải Nobel văn chương 4 ngày trước.\nTheo Hãng tin Yonhap, các nhà điều hành hiệu sách cho biết kể từ ngày 10-10 đến chiều 13-10, họ đã bán khoảng 530.000 bản sách của tác giả Han Kang.\nTrong đó, Kyobo Book Centre bán được khoảng 260.000 bản và Yes24 bán được 270.000 bản.\nCác tác phẩm của nữ văn sĩ đã nhanh chóng chiếm lĩnh 11 vị trí đầu bảng trong danh sách những cuốn sách bán chạy nhất tính theo thời gian thực tế tại cả chuỗi nhà sách Kyobo và Yes24.\nHầu hết các cuốn sách của bà hiện đang được bán chủ yếu dưới hình thức đặt hàng trước.\nMột đại diện của nhà sách cho biết dự kiến sách của tác giả Han Kang sẽ được bổ sung vào cuối tuần này và đầu tuần tới để đáp ứng nhu cầu của độc giả.\nTrong số những tác phẩm được yêu thích nhất, cuốn tiểu thuyết Human Acts (Bản chất của người) được độc giả \"săn lùng\" nhiều nhất, tiếp theo là tác phẩm The Vegetarian (Người ăn chay) và cuốn sách gần đây nhất We Do Not Part.\nTác giả Han Kang đã ghi dấu ấn lịch sử khi trở thành nhà văn Hàn Quốc đầu tiên, đồng thời là nữ văn sĩ đầu tiên của châu Á đoạt giải Nobel văn chương.\nThông tin về giải thưởng của nhà văn Han Kang đã khiến cả đất nước Hàn Quốc bùng nổ trong niềm vui sướng. Tổng thống Yoon Suk Yeol gọi đây là \"một thành tựu lịch sử\" và \"một khoảnh khắc đáng tự hào của dân tộc\".\nBà Han Kang không chỉ đơn thuần là một nhà văn, mà còn là người khai phá những khía cạnh sâu sắc của tâm hồn con người qua các tác phẩm vị nhân sinh.\nCác tác phẩm của bà đi sâu vào những bi kịch cá nhân và nỗi đau dân tộc với những trang viết đầy ám ảnh, đau đớn nhưng vẫn mang tính nhân văn sâu sắc.\nNhững ngôn từ của bà không chỉ mô tả sự bạo lực hay tàn khốc của chiến tranh, mà còn khắc họa tình yêu thương, sự đồng cảm với những phận người mong manh và tổn thương bởi thời cuộc.\nVăn phong tinh tế của bà gợi lên lòng trắc ẩn và sự đồng cảm từ độc giả toàn cầu, giúp họ nhận ra giá trị của tình yêu thương và nhân loại giữa những đau thương khốc liệt.\nTại Việt Nam, cuốn Người ăn chay của Nhà xuất bản Trẻ đã phát hành từ năm 2011, sau khi Han Kang đoạt Nobel văn chương 2 ngày, nhà xuất bản cũng thông báo sẽ nhanh chóng tái bản Người ăn chay.",
    "author": "TTXVN",
    "date": "13/10/2024 18:02 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/hon-nua-trieu-cuon-sach-cua-han-kang-ban-het-trong-4-ngay-nho-giai-nobel-van-chuong-20241013174905425.htm",
    "audio_podcast": null,
    "comments": null
}