{
    "postId": "20241023080702962",
    "title": "Cách nào để chống 'thổi giá' cát?",
    "content": "Với việc giá cát bị đẩy lên mức hơn 2,3 triệu đồng/m³ trong vụ đấu giá tại Quảng Nam mới đây, nhiều doanh nghiệp cho rằng có hiện tượng lợi dụng các cuộc đấu thầu để 'thổi giá' cát khi nhu cầu đối với vật liệu này tăng cao.\nTheo các doanh nghiệp, cần lấy giá thị trường thấp nhất để làm giá cơ sở tính tiền đặt cọc, thay vì lấy giá nhà nước vốn rất thấp (Quảng Ngãi là 7.000 đồng/m3, Quảng Nam 14.000 đồng/m3...) làm giá tham chiếu tính tiền đặt cọc nhằm ngăn chặn việc doanh nghiệp cố ý đẩy giá cát lên cao rồi bỏ cọc.\nNgày 21-10, trở lại các mỏ cát lớn ở Quảng Nam tại khu vực sông Vu Gia, Thu Bồn - nơi cung cấp nguồn cát xây dựng cho thị trường miền Trung, chúng tôi ghi nhận cảnh hoạt động khai thác diễn ra khá cầm chừng. Mưa lớn, nước sông dâng cao khiến phần lớn các mỏ cát giữa sông đang tạm ngưng khai thác.\nKhi liên hệ một doanh nghiệp vật liệu xây dựng ở quận Liên Chiểu (Đà Nẵng), chúng tôi được báo giá 360.000 đồng/m3 cát xây, trộn và 410.000 đồng/m3 đối với loại cát mịn dùng để tô trát, tăng gần gấp đôi so với hai năm trước.\nTheo ghi nhận của chúng tôi, từ năm 2022 trở về trước, giá cát ở miền Trung không có nhiều biến động. Nhưng từ cuối 2022 và đặc biệt đầu 2023, thị trường cát tại khu vực này trồi sụt liên tục, tạo cơn khan hàng khiến các doanh nghiệp xây dựng gặp nhiều khó khăn.\nNhiều doanh nghiệp xây dựng tại Đà Nẵng, Quảng Nam cho biết sau \"cơn sốt\" cát đầu năm 2023, giá cát đã thiết lập một mặt bằng mới. Nếu mua tại bãi, giá cát dao động quanh mốc 200.000 đồng/m3. Nhưng nếu đổ tại công trình, giá cát lên 360.000 - 410.000 đồng/m3. Trong khi giá cát trước 2022 cao nhất cũng chỉ 220.000 đồng/m3.\nGiá cát liên tục lập đỉnh khiến các loại vật liệu, công cán, tổng dự toán một công trình đều thiết lập mặt bằng giá mới. Ông Lê Trường Kỹ - chủ tịch HĐQT Tập đoàn Dincapital (Đà Nẵng), chủ thương hiệu bê tông Dufago - cho biết giá cát tăng liên tục trong hai năm qua gây khó khăn rất lớn cho doanh nghiệp.\n\"Mỗi khối bê tông bình quân sử dụng 0,42m3 cát. Giá cát tăng cao khiến lợi nhuận của doanh nghiệp giảm sút, mỗi khối bê tông đưa tới công trình lãi chỉ vài ba chục ngàn đồng do không thể tăng giá bê tông theo giá cát\" - ông Kỹ nói.\nTheo các doanh nghiệp, có tình trạng lợi dụng việc siết chặt quy định, việc tăng cường thanh tra kiểm tra từ các cơ quan pháp luật để lũng đoạn thị trường, đẩy giá cát lên cao.\n\"Trước năm 2023, giá cát quanh mốc 250.000 đồng/m3. Nhưng dịp trước và sau Tết Nguyên đán có đợt thanh tra, các cơ sở kinh doanh lợi dụng cơ hội này để nâng giá cát lên gần 300.000 - 400.000 đồng/m3, neo giá tới nay\" - ông Nguyễn Khắc Khuê, chủ một công ty xây dựng tại Đà Nẵng, nói.\nTheo ông Lê Trường Kỹ, các doanh nghiệp nghi ngờ tình trạng lợi dụng các cuộc đấu giá để áp đặt, thiết lập một mặt bằng giá mới. Việc đẩy giá lên hơn 2 triệu đồng/m3 cát trong vụ đấu giá cát tại Quảng Nam mới đây là một ví dụ, bởi giá cao nhất trên thị trường khu vực này cũng chỉ hơn 400.000 đồng/m3.\n\"Thông thường khi tính toán giá vật liệu để thực hiện các dự án đầu tư công, cơ quan nhà nước sẽ tham chiếu giá cả từ thị trường. Do đó dù biết không có lãi nhưng các doanh nghiệp vẫn tìm cách đẩy giá cát lên thật cao khi đấu thầu. Các chủ mỏ cát cũng \"tát nước theo mưa\", tăng giá cát bán ra để trục lợi\" - ông Kỹ nói.\nÔng M., chủ một doanh nghiệp ở Quảng Ngãi, cũng cho biết từ đầu năm đến nay giá cát xây dựng tại Quảng Ngãi cũng liên tục được đẩy lên cao sau các cuộc đấu giá. \nĐiều đáng nói là sau khi thuế tài nguyên được nâng từ 150.000 đồng/m3 lên 230.000 đồng/m3 cộng các loại thuế phí khác, nhiều doanh nghiệp thấy không còn lợi nhuận nên trả mỏ.\n\"Những doanh nghiệp đấu giá theo kiểu \"sống chết\" như vụ việc vừa qua ở Quảng Nam thường có một mỏ cát khác đang khai thác. Khi đấu thêm mỏ mới, những doanh nghiệp này đẩy giá lên cao, sau đó bỏ cọc rồi độc chiếm thị trường.\nCác doanh nghiệp nhỏ chịu thiệt thòi bởi chiêu trò này\" - ông V., giám đốc một doanh nghiệp khai thác cát tại Quảng Ngãi, nói.\nÔng Nguyễn Đức Trung, quyền giám đốc Sở TN&MT tỉnh Quảng Ngãi, khẳng định vụ đấu giá không tưởng ở mỏ cát tại Quảng Nam cho thấy những quy định của luật hiện hành không thể xử lý được, bởi chế tài duy nhất là doanh nghiệp mất tiền cọc. Đây cũng là lý do mà nhiều doanh nghiệp tại các địa phương, không chỉ ở Quảng Nam, đua nhau đẩy giá đấu thầu rồi bỏ cọc.\nTheo ông Trung, muốn chấn chỉnh hoạt động đấu giá cát, trước hết phải sửa luật hiện hành hoặc bổ sung phù hợp với thực tế hơn. Chẳng hạn phải nâng mức tiền đặt cọc lên 50% và theo giá thị trường. Nếu đấu mà bỏ, doanh nghiệp thiệt hại lớn.\n\"Ngoài ra phải có chế tài, doanh nghiệp nào đấu trúng mà trả mỏ nhưng không có lý do chính đáng thì cấm, không cho tham gia đấu giá khoáng sản nữa\", ông Trung nói.\nTrong khi đó, các doanh nghiệp cho rằng để ngăn đầu cơ, \"thổi giá\" cát, cơ quan chức năng cần tổ chức đấu giá các mỏ cát có trữ lượng lớn, lấy giá thị trường thấp nhất làm giá khởi điểm và siết chặt \"cát tặc\", cát lậu bằng cách bán cho dân cũng phải có hóa đơn. Trong thực tế việc mua bán cát không có hóa đơn nên trở thành \"mảnh đất màu mỡ\" cho \"cát tặc\".\nTheo các doanh nghiệp, cơ quan tổ chức đấu giá nên lấy giá thị trường thấp nhất tại địa phương làm giá cơ sở tính tiền đặt cọc, thay vì lấy giá nhà nước làm giá tham chiếu tính tiền đặt cọc nhằm ngăn chặn việc doanh nghiệp cố ý đẩy giá đấu thầu lên cao rồi bỏ cọc.\nNgoài ra cần kiểm soát chặt đầu ra và trữ lượng khai thác, tránh trường hợp \"mua mỏ\" rồi trộm cát. Trong khi đó, theo ông Lê Trường Kỹ, cần sửa đổi các quy định trong Luật Đấu giá tài sản 2016, trong đó nên có quy định buộc doanh nghiệp dự thầu phải đặt tiền cọc bằng với giá khởi điểm.\n\"Khi nhận thấy các cuộc đấu giá có dấu hiệu bất thường, cần tạm ngưng để \"cắt cơn hăng\" của doanh nghiệp. Ngày hôm sau tiếp tục cuộc đấu thầu nhưng ai muốn tham gia tiếp phải bỏ khoản tiền tương đương với số tiền bước giá được thiết lập tại buổi đấu trước\" - ông Kỹ nói.",
    "author": "THÁI BÁ DŨNG - TRẦN MAI",
    "date": "23/10/2024 08:56 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/cach-nao-de-chong-thoi-gia-cat-20241023080702962.htm",
    "audio_podcast": null,
    "comments": null
}