{
    "postId": "20241030171903663",
    "title": "Hải Phòng tổ chức mô hình chính quyền đô thị, sẽ lập TP Thủy Nguyên",
    "content": "Khi tổ chức chính quyền địa phương, Hải Phòng sẽ tăng 9 đại biểu chuyên trách so với hiện nay, gồm 1 phó chủ tịch HĐND, 4 phó trưởng ban và 4 ủy viên hoạt động chuyên trách thuộc các ban.\nNội dung được đề cập trong tờ trình về dự thảo nghị quyết tổ chức chính quyền đô thị tại TP Hải Phòng do Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà thừa ủy quyền của Thủ tướng trình bày với Quốc hội chiều 30-10.\nMô hình tổ chức chính quyền đô thị tại TP Hải Phòng, bà Trà cho biết chính quyền địa phương ở quận, phường tại TP Hải Phòng là UBND quận, phường và là cơ quan hành chính nhà nước ở quận, phường (không tổ chức HĐND quận, phường).\nViệc tổ chức chính quyền địa phương ở TP Hải Phòng và các đơn vị hành chính khác của TP Hải Phòng có HĐND và UBND theo quy định của Luật Tổ chức chính quyền địa phương hiện hành.\nBà Trà cho hay khi tổ chức chính quyền địa phương sẽ chuyển các chức năng, nhiệm vụ, quyền hạn của HĐND quận và HĐND phường thực hiện trước đây sang HĐND, UBND, chủ tịch UBND TP Hải Phòng.\nUBND, chủ tịch UBND quận; HĐND, UBND, chủ tịch UBND TP Thủy Nguyên (dự kiến thành lập năm 2025) và UBND phường thực hiện. Đồng thời bổ sung một số nhiệm vụ, quyền hạn cho các cơ quan này tương tự TP.HCM và Đà Nẵng đang thực hiện để đảm bảo phù hợp với mô hình tổ chức chính quyền đô thị.\nTrong điều kiện không tổ chức HĐND quận, phường, nhiệm vụ, quyền hạn của HĐND TP Hải Phòng tăng lên do được điều chuyển một số nhiệm vụ, quyền hạn của HĐND quận, HĐND phường thuộc quận.\nĐể đảm bảo thực hiện có hiệu quả các nhiệm vụ, quyền hạn của HĐND TP, dự thảo nghị quyết quy định tăng 9 đại biểu chuyên trách so với hiện nay, gồm 1 phó chủ tịch HĐND, 4 phó trưởng ban và 4 ủy viên hoạt động chuyên trách thuộc các ban của HĐND TP.\nUBND TP Hải Phòng quyết định chuyển một số chức năng, nhiệm vụ, quyền hạn của các cơ quan chuyên môn thuộc UBND TP cho các cơ quan chuyên môn, cơ quan hành chính khác thuộc UBND TP, UBND quận, huyện và TP Thủy Nguyên.\nCùng với đó quyết định thành lập, tổ chức lại, giải thể các đơn vị sự nghiệp công lập thuộc UBND TP.\nChủ tịch UBND TP Hải Phòng được ủy quyền cho người đứng đầu cơ quan hành chính khác thuộc UBND TP, người đứng đầu đơn vị sự nghiệp công lập thuộc UBND TP thực hiện một hoặc một số nhiệm vụ, quyền hạn của mình trong khoảng thời gian xác định kèm theo các điều kiện cụ thể.",
    "author": "TIẾN LONG",
    "date": "30/10/2024 18:12 GMT+7",
    "category": "Thời sự",
    "url": "https://tuoitre.vn/hai-phong-to-chuc-mo-hinh-chinh-quyen-do-thi-se-lap-tp-thuy-nguyen-20241030171903663.htm",
    "audio_podcast": null,
    "comments": null
}