{
    "postId": "20241023175810222",
    "title": "Cuộc trình diễn ô tô lớn nhất Việt Nam: Mãn nhãn với xe hybrid, xe điện",
    "content": "Tại triển lãm Vietnam Motor Show đang diễn ra ở TP.HCM, các hãng xe đua nhau trình diễn mẫu xe mới, đặc biệt là những mẫu xe hybrid, xe điện lần đầu tiên xuất hiện ở Việt Nam.\nNgày 23-10, Triển lãm ô tô, xe máy Việt Nam - Vietnam Motor Show 2024 (VMS) chính thức khai mạc với 19 thương hiệu ngành ô tô, xe máy cùng hơn 300 gian hàng phụ trợ. Triển lãm kéo dài đến hết ngày 27-10.\nÔng Nakano Keita, chủ tịch Hiệp hội Các nhà sản xuất ô tô Việt Nam (VAMA), cho biết triển lãm năm nay nhấn mạnh vào các giải pháp năng lượng xanh, giảm phát thải cùng công nghệ an toàn hàng đầu.\nTheo ghi nhận của Tuổi Trẻ Online, tại triển lãm có hơn 200 mẫu xe ô tô và xe máy được trưng bày và giới thiệu. Các thương hiệu \"phủ sóng\" năm nay chủ yếu là hãng xe Nhật Bản, Trung Quốc nhưng lại vắng bóng xe Đức như Audi, Mercedes...\nTại gian hàng của Suzuki Việt Nam trưng bày bốn mẫu ô tô và một xe máy, gồm XL7 hybrid, hai chiếc Jimny, một mô tô phân khối lớn V-strom, và một xe tải nhỏ.\nÔng Kotaki Kenji, tổng giám đốc Suzuki Việt Nam, chia sẻ việc kết hợp mô tơ điện và pin với động cơ đốt trong giúp khắc phục các điểm yếu và phát huy tối đa sức mạnh của động cơ truyền thống.\n\"Với XL7 hybrid, chúng tôi mong muốn đây sẽ là công nghệ dễ tiếp cận, mượt mà và tiện lợi cho tất cả mọi người\" - ông Kotaki Kenji nói.\nTheo hãng, XL7 hybrid tiết kiệm nhiên liệu đáng kể, giảm tới 14% lượng tiêu thụ trên mỗi 100km so với phiên bản động cơ đốt trong. Trong tháng 10, hãng ưu đãi 50% lệ phí trước bạ và gói phụ kiện trị giá 35 triệu đồng cho khách mua XL7 hybrid, với giá bán từ 599,9 triệu đồng.\nGian hàng thu hút ánh nhìn với mẫu xe off-road nhỏ gọn Jimny nhập khẩu chính hãng Nhật Bản, ra mắt thị trường Việt Nam hồi tháng 4, giá 789 - 799 triệu đồng.\nMẫu xe này có thiết kế vuông vức, ngoại hình tương tự dòng Mercedes G-Class nhưng nhỏ hơn. Là dòng xe địa hình nên Jimny có góc tới 37 độ, góc vượt đỉnh dốc 28 độ và góc thoát 49 độ.\nCũng tại Triển lãm ô tô 2024, Toyota Camry hoàn toàn mới gây ấn tượng với ba phiên bản, trong đó hai phiên bản sử dụng công nghệ hybrid là 2.5 HEV MID và 2.5 HEV TOP. \nĐây là một trong số ít mẫu xe tại Việt Nam có tới hai tùy chọn hybrid, với giá khởi điểm từ 1,22 tỉ đồng cho bản 2.0Q máy xăng, 1,46 tỉ đồng cho bản 2.5 HEV MID, và 1,53 tỉ đồng cho phiên bản cao cấp nhất 2.5 HEV TOP.\nHãng xe Nhật Bản Isuzu trưng bày năm xe, gồm hai chiếc D-Max, một xe mu-X, và hai xe tải. Đặc biệt, hãng công bố giá bán của D-Max 2024, với năm phiên bản bán ra, khởi điểm 650 triệu đồng.\nMẫu bán tải D-Max 2024 sở hữu diện mạo mới từ ngoại thất cho đến nội thất. Đặc biệt, Isuzu bổ sung thêm chế độ lái off-road mới cho D-Max. Bên cạnh D-Max 2024, hãng xe Nhật Bản còn trưng bày mẫu gầm cao mu-X tại VMS 2024. Xe nhập khẩu Thái Lan, bán ra bốn phiên bản, giá 900 triệu - 1,19 tỉ đồng.\nHãng xe GAC từ Trung Quốc mới gia nhập thị trường Việt Nam hồi tháng 8. Đây cũng là lần đầu tiên hãng này góp mặt triển lãm lớn nhất của ngành xe trong nước.\nGAC mang đến bộ đôi SUV và MPV. M6 Pro, chiếc MPV cỡ trung là mẫu xe đáng chú ý nhất của GAC tại VMS 2024, cạnh tranh với những Hyundai Custin hay Toyota Innova Cross. Phiên bản xuất hiện tại triển lãm nhập khẩu Trung Quốc.\nBên cạnh GAC M6 Pro, hãng xe nước láng giềng cũng trưng bày hai mẫu đã ra mắt trước đó là M8 và GS8 ở lần lượt hai phân khúc MPV cỡ E và SUV cỡ D.\nMG tham gia triển lãm VMS 2024 với tổng cộng 10 xe trưng bày, gồm loạt mẫu xe đang bán trên thị trường, cùng với những mẫu mới lần đầu xuất hiện tại Việt Nam.\nGian hàng của BYD có tổng cộng bảy xe trưng bày, gồm Dolphin, Atto 3, Seal, hai xe mới ra mắt là M6, Han cùng mẫu Denza D9 và YangWang U8. Đặc biệt, màn đứng xoay tròn tại chỗ của U8 khiến khán giả thu hút xem.",
    "author": "CÔNG TRUNG",
    "date": "23/10/2024 18:15 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/cuoc-trinh-dien-o-to-lon-nhat-viet-nam-man-nhan-voi-xe-hybrid-xe-dien-20241023175810222.htm",
    "audio_podcast": null,
    "comments": null
}