{
    "postId": "20241023192721354",
    "title": "Temu, Shein... quảng cáo, khuyến mại trên 50%, Sở Công Thương TP.HCM đề xuất chế tài",
    "content": "Theo Sở Công Thương TP.HCM, thời gian qua đã có nhiều vi phạm xảy ra trên các nền tảng thương mại điện tử xuyên biên giới, đặc biệt là quảng cáo và khuyến mại vượt quá quy định.\nSở Công Thương TP.HCM vừa có văn bản kiến nghị gửi lên Bộ Công Thương về một số giải pháp nhằm quản lý hiệu quả và thúc đẩy thương mại điện tử xuyên biên giới.\nCơ quan này đã nêu loạt vi phạm xảy ra trên các nền tảng thương mại điện tử xuyên biên giới, đặc biệt là quảng cáo và khuyến mại vượt quá 50% giá trị hàng hóa, dịch vụ. Những vi phạm này không chỉ ảnh hưởng đến quyền lợi của người tiêu dùng mà còn gây ra tình trạng cạnh tranh không lành mạnh đối với các doanh nghiệp trong nước.\nTheo Luật Thương mại về hoạt động xúc tiến thương mại, \"mức giảm giá tối đa đối với hàng hóa, dịch vụ được khuyến mại không được vượt quá 50% giá hàng hóa, dịch vụ đó ngay trước thời gian khuyến mại\".\nĐể giải quyết tình trạng này, Sở Công Thương TP.HCM đề xuất Bộ Công Thương ngăn chặn quảng cáo và khuyến mại vi phạm quy định. Theo đó, áp dụng các biện pháp chế tài nghiêm khắc, bao gồm tạm ngưng hoặc đình chỉ hoạt động của các nền tảng thương mại điện tử vi phạm nhiều lần.\nKiểm tra sự tuân thủ của các sàn thương mại điện tử quốc tế, nhằm tạo môi trường cạnh tranh bình đẳng và bảo vệ quyền lợi của doanh nghiệp trong nước. \nTheo quy định hiện hành, trách nhiệm của thương nhân, tổ chức nước ngoài có website cung cấp dịch vụ thương mại điện tử tại Việt Nam phải phối hợp với cơ quan quản lý nhà nước trong việc ngăn chặn các giao dịch hàng hóa, dịch vụ vi phạm pháp luật Việt Nam.\nĐồng thời, thực hiện các nghĩa vụ về bảo vệ quyền lợi người tiêu dùng, chất lượng sản phẩm, hàng hóa theo quy định của pháp luật Việt Nam... cũng như thực hiện nghĩa vụ báo cáo theo quy định.\nSở cũng kiến nghị ban hành quy định về thuế quan và thủ tục hải quan. Mục tiêu là đảm bảo nền tảng pháp lý để quản lý hiệu quả thương mại điện tử xuyên biên giới, bao gồm việc thu thuế công bằng và kiểm soát hàng hóa.\nNgoài ra, cần có biện pháp kiểm soát chặt chẽ dữ liệu cá nhân, ngăn chặn vi phạm quyền riêng tư của người dùng Việt Nam, tăng cường quy định về thu thập, lưu trữ và sử dụng dữ liệu cá nhân. Sở Công Thương cũng kiến nghị Bộ Công Thương thúc đẩy hỗ trợ doanh nghiệp tham gia thương mại điện tử và kết nối với các đối tác quốc tế nhằm mở rộng thị trường xuất khẩu.\nThời gian gần đây, thị trường thương mại điện tử Việt Nam \"dậy sóng\" bởi cơn lốc hàng Trung Quốc giá rẻ khi Temu, Taobao hay Shein với sức mạnh tài chính, công nghệ đang tăng sự hiện diện ở Việt Nam.\nĐặc biệt Temu, dù chưa chính thức có mặt ở Việt Nam nhưng \"ông lớn\" thương mại điện tử Trung Quốc này đã tung loạt ưu đãi cho người dùng mở tài khoản và giao dịch lần đầu, trong đó với đơn hàng đầu tiên, người mua hàng được giảm đến 90% giá trị. \nĐáng chú ý, Temu chỉ nhận thanh toán qua thẻ tín dụng hoặc Apple, và yêu cầu thanh toán trước.\nVới mức giảm giá sâu của hàng Trung Quốc, ông Nguyễn Quốc Anh - chủ tịch Hiệp hội Cao su nhựa TP.HCM - cho biết những nền tảng thương mại điện tử của Trung Quốc đang làm xáo trộn sản xuất trong nước, đặc biệt trong các ngành giày dép và hàng tiêu dùng.\nÔng Nguyễn Quốc Anh nhấn mạnh điều bất công là những nền tảng như Taobao, Temu và Shein bán hàng vào Việt Nam mà không phải nộp thuế và hưởng lợi từ hệ thống logistics mạnh mẽ do Chính phủ Trung Quốc hỗ trợ.",
    "author": "NHƯ BÌNH",
    "date": "23/10/2024 19:57 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/temu-shein-quang-cao-khuyen-mai-tren-50-so-cong-thuong-tp-hcm-de-xuat-che-tai-20241023192721354.htm",
    "audio_podcast": null,
    "comments": null
}