{
    "postId": "20241024113651709",
    "title": "Masan giải trình về khoản lãi lớn, muốn giảm nợ",
    "content": "Bức tranh kinh doanh của Tập đoàn Masan được hé lộ, với nhiều thông tin đáng chú ý liên quan đến doanh thu, lợi nhuận các mảng, cũng như kế hoạch giảm nợ.\nCông ty cổ phần Tập đoàn Masan (mã chứng khoán MSN) vừa gửi giải trình đến cơ quan quản lý thị trường chứng khoán vào hôm nay 24-10, liên quan đến kết quả kinh doanh quý 3-2024.\nTheo đó, quý 3-2024 Tập đoàn Masan gặt hái được gần 21.500 tỉ đồng doanh thu thuần và hơn 1.300 tỉ đồng lãi ròng sau thuế hợp nhất, lần lượt tăng 7% và gần 169% so với cùng kỳ năm ngoái.\nTrình bày với Ủy ban Chứng khoán Nhà nước và Sở Giao dịch chứng khoán TP.HCM, phía doanh nghiệp cho biết nguyên nhân dẫn đến sự chênh lệch lớn giữa kết quả kinh doanh quý ba năm nay so với cùng giai đoạn năm ngoái đến từ tăng trưởng doanh thu và lợi nhuận gộp của mảng kinh doanh tiêu dùng, khoản lợi nhuận từ các công ty liên kết tăng, kèm theo chi phí tài chính giảm.\nTheo đó, tập đoàn nhận động lực thúc đẩy lớn từ công ty con là Masan Consumer, nắm các thương hiệu Chin-Su, Nam Ngư, Tam Thái Tử, Omachi, Kokomi, Vinacafé..., ghi nhận doanh thu gần 8.000 tỉ đồng (+10%) quý vừa qua.\nĐáng chú ý, biên lợi nhuận gộp của Masan Consumer ở mức cao, cứ 100 đồng doanh thu thì gom về tới 46,8 đồng lợi nhuận gộp. Nhờ vào chiến lược cao cấp hóa hàng thực phẩm tiện lợi và gia vị, đổi mới ngành đồ uống, chăm sóc gia đình và cá nhân. Giảm hoạt động xúc tiến thương mại, đầu tư phát triển kênh mới và tiếp thị xây dựng thương hiệu, tối ưu hóa chi phí.\nMột công ty con khác là WinCommerce (vận hành chuỗi siêu thị WIN, Winmart, Winmart+) đóng góp tới hơn 8.600 tỉ đồng doanh thu trên toàn mạng lưới (+9%). Lợi nhuận sau thuế của chuỗi này dương 20 tỉ đồng trong quý vừa qua, lần đầu tiên kể từ giai đoạn dịch COVID-19. Tính đến cuối quý ba năm nay, doanh nghiệp vận hành 3.733 cửa hàng.\nĐối với mảng thịt mát Masan MEATLife, doanh thu nhích nhẹ lên trên 1.930 tỉ đồng, nhờ doanh số mảng thịt chế biến tăng lên, hưởng lợi từ giá thịt gà và thịt heo cao hơn. Nhằm giảm thiểu rủi ro, doanh nghiệp cũng tái cấu trúc mảng trang trại, duy trì quy mô phù hợp.\nVới chuỗi trà - đồ uống Phúc Long Heritage, doanh thu tăng gần 13% so với cùng kỳ năm ngoái lên 425 tỉ đồng trong quý vừa qua. Hiện đơn vị vận hành 174 cửa hàng trên toàn quốc.\nTechcombank, công ty liên kết của Masan, đóng góp hơn 1.130 tỉ đồng vào EBITDA (phản ánh hiệu quả kinh doanh) trong quý vừa qua, tăng gần 9% so với cùng kỳ năm trước.\nVề công ty sản xuất khoáng sản và hóa chất công nghiệp tích hợp - Masan High-Tech Materials (MHT), quý 3-2024 ghi nhận lợi nhuận trước thuế và lãi vay (EBIT) giảm 117 tỉ đồng so với cùng kỳ năm trước.\n\"Điều này là do nhu cầu thị trường thấp hơn, hoạt động doanh nghiệp bị gián đoạn do cơn bão Yagi và kế hoạch bảo trì nhà máy trong bối cảnh được thuận lợi về giá bán trên thị trường\", phía công ty giải thích.\nQuý này, ban lãnh đạo doanh nghiệp tập trung bán lượng đồng tồn kho. Đồng thời hoàn tất thương vụ bán công ty con (H.C. Starck Holding, chuyên tinh chế và tái chế vonfram) cho đối tác Nhật Bản với giá mua cổ phần là 134,5 triệu USD. Số tiền thu được sẽ giúp tăng lợi nhuận sau thuế trong dài hạn, giảm đòn bẩy tài chính, giải tỏa khỏi khoản nợ từ quỹ hưu trí của công ty vừa rút khỏi.\nBên cạnh việc giảm sở hữu ở lĩnh vực kinh doanh ngoài ngành cốt lõi như trên, Tập đoàn Masan cũng đang triển khai nhiều kế hoạch để giảm nợ hơn, cải thiện bảng cân đối kế toán, giảm chi phí tài chính. Đồng thời tinh giản mặt hàng kinh doanh kém hiệu quả, phân bổ vốn chặt chẽ.",
    "author": "BÔNG MAI",
    "date": "24/10/2024 14:21 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/masan-giai-trinh-ve-khoan-lai-lon-muon-giam-no-20241024113651709.htm",
    "audio_podcast": null,
    "comments": null
}