{
    "postId": "20241021043901588",
    "title": "Cậu bé 10 tuổi hóa thân Lý Tự Trọng khiến nhiều người bật khóc",
    "content": "Vở diễn lấy bối cảnh chính vào thời điểm cậu bé Lê Hữu Trọng - tên cha mẹ đặt cho anh Lý Tự Trọng, được chọn đi Trung Quốc học ngay khi ông Hồ Tùng Mậu là người của Bác Hồ sang Thái Lan tìm học sinh đi đào tạo.\nSinh ra và lớn lên trong gia đình giàu lòng yêu nước, nên Lê Hữu Trọng đã có suy nghĩ yêu nước từ rất sớm. Trước sự lưu luyến của mẹ cha, Lê Hữu Trọng hiểu mình phải kiên định với lập trường lý tưởng cách mạng.\nHóa thân Lý Tự Trọng thuở nhỏ trong tiết mục Tuổi nhỏ hoài bão lớn gây ấn tượng mạnh đó là Công Minh (10 tuổi), quê ở xã Kim Liên, huyện Nam Đàn, tỉnh Nghệ An.\nKhi em cất tiếng hát dân ca Nghệ Tĩnh vừa ngọt ngào, vừa thống thiết, thể hiện rất có hồn sự quyết tâm lớn, sự căm thù giặc, giây phút phải chọn giữa tình yêu đất nước và ở bên cha mẹ.\nTiếng hát dân ca Nghệ Tĩnh của Công Minh cất lên, khán giả đã không kìm được nước mắt. Tuy còn rất nhỏ, Công Minh tái hiện rất rõ nét người anh hùng Lý Tự Trọng thuở nhỏ.\nVở diễn Tuổi nhỏ hoài bão lớn của tác giả nghệ sĩ nhân dân Nguyễn An Ninh là một trong những tiết mục thuộc chương trình nghệ thuật tại lễ kỷ niệm 110 năm ngày sinh người anh hùng Lý Tự Trọng.\nSự thành công của vở diễn không chỉ nhờ vào mỗi nhân vật này, tuy nhiên Công Minh như một dấu ấn đậm nét, chạm vào trái tim người xem.\nCông Minh cho biết em tập tiết mục này chưa đầy 1 tuần. Để em thể hiện thật tốt tâm lý thời điểm trước lúc rời gia đình theo cách mạng của anh Lý Tự Trọng, các cô chú trong đoàn đã đưa em đi thắp nhang cho anh Lý Tự Trọng, kể cho em nghe về cuộc đời của anh.\nCa sĩ Bích Liên, công tác tại Nhà hát Nghệ thuật truyền thống Hà Tĩnh, là người vào vai mẹ của Lý Tự Trọng trong vở diễn, cho biết: \"Công Minh có tố chất, chỉ mới nhìn các câu thoại là em đã dễ dàng thuộc và tự diễn được. Cùng với sự kèm cặp của nghệ sĩ nhân dân An Ninh và nghệ sĩ nhân dân Hồng Lựu, Công Minh đã làm toát lên cái hồn của nhân vật rất tốt\".\nBà Nguyễn Thị Phương Lan, mẹ của Công Minh, cho biết em biết hát dân ca Nghệ Tĩnh từ năm 8 tuổi. Dù không được sinh ra trong gia đình có truyền thống nghệ thuật, nhưng khi thấy anh trai Công Anh (lúc ấy mới học lớp 6) hát dân ca ví giặm, Công Minh cũng thích và hát theo. Rồi em theo các cô chú học hát.\nMinh chính thức theo đoàn lên sân khấu từ tháng 5 vừa qua, gây tiếng vang với vai diễn Nguyễn Sinh Cung (Bác Hồ thuở nhỏ) những ngày ở Huế trong Lời ru cuối cùng của mẹ. Anh hùng Lý Tự Trọng là vai diễn thứ 2 của Minh.",
    "author": "ĐOÀN NHẠN",
    "date": "21/10/2024 07:31 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/cau-be-10-tuoi-hoa-than-ly-tu-trong-khien-nhieu-nguoi-bat-khoc-20241021043901588.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/21/tuoitre-nu-1-20241021043901588.m4a",
    "comments": null
}