{
    "postId": "20241019094353529",
    "title": "Trà sữa thuần chay Mộc Healthy 'cùng nhau làm chủ'",
    "content": "Toàn bộ nguyên liệu sản xuất trong nước, sữa từ hạt dinh dưỡng và rau xanh, trà sữa Mộc Healthy đang là trà sữa thuần chay đầu tiên tại Việt Nam.\n5 cô gái tại TP.HCM cùng niềm tin vào thói quen ăn uống lành mạnh, chế độ thuần chay đã gặp nhau và tạo nên Mộc Healthy. Nguyễn Thị Nhật Vy - đồng sáng lập, tổng giám đốc Công ty cổ phần Mộc Healthy - nói có hai lý do cùng nhau xây dựng nên Mộc Healthy.\nThứ nhất, tính phổ biến của trà sữa đi cùng lo ngại về chất lượng của thức uống này. Thứ hai, chế độ ăn uống lành mạnh, thuần chay ngày càng trở thành xu hướng.\n\"Chúng tôi hiểu lo ngại của người dùng về nguồn trà sữa không rõ nguồn gốc xuất xứ, hiểu nỗi sợ tăng cân, cả các loại hóa chất không rõ nguồn gốc gây ngộ độc thực phẩm, ảnh hưởng tới sức khỏe hay các nguy cơ gây bệnh khi bắt tay cùng nhau\", Nhật Vy chia sẻ.\nTrà sữa Mộc Healthy kết hợp 100% từ các loại hạt dinh dưỡng cùng rau xanh. Ngoài việc cho vị thanh mát, thơm ngon, chất lượng nguyên liệu đầu vào của Mộc Healthy cam kết về an toàn, tốt cho người dùng, hoàn toàn không chất bảo quản.\nQuan trọng nhất, tất cả đều phải là sản phẩm nông nghiệp Việt Nam. Do đó, các nguyên liệu được nhập từ các trang trại đạt chuẩn ISO 22000:2018, chứng nhận HALAL và FDA, có thể truy xuất nguồn gốc, quy trình sản xuất với mã QR trên sản phẩm.\nVì nguồn gốc chính từ thực vật nên trà sữa Mộc Healthy phù hợp ngay cả những người đang trong chế độ ăn kiêng, giảm béo.\nNgoài ra, công thức chế biến độc quyền giúp giữ được màu sắc tự nhiên của nguyên liệu. Hiện các bạn đang có các vị chủ đạo như trà sữa nguyên vị, trà sữa hồng trà, trà sữa ô long, trà sữa hoa đậu biếc... với giá dao động từ 25.000 - 45.000 đồng/ly.\nMộc Healthy hướng đến mô hình nhượng quyền \"cùng nhau làm chủ\" doanh nghiệp, cùng nhau phát triển với đối tượng chính là phụ nữ, mẹ bỉm sữa.\nTheo tính toán của các bạn, mức phí nhượng quyền thương hiệu Mộc Healthy hiện tại là 10 triệu đồng với trọn combo chuyển giao mô hình, công thức, nguyên liệu cho đến công cụ hỗ trợ.\nTuy thế, cũng có nhiều yêu cầu được thương hiệu trà sữa này đưa ra để đảm bảo duy trì chất lượng trong từng điểm nhượng quyền. Chẳng hạn như phải đảm bảo đồng nhất về nguồn gốc và tiêu chuẩn mẫu nguyên liệu, công thức phối chế riêng…\nBên cạnh việc chuyển giao cơ sở vật chất, quy trình, nguyên vật liệu, Mộc Healthy cam kết đồng hành cùng các nhà chuyển nhượng ở nhiều hoạt động khác. Trong đó có các chương trình đào tạo, giáo dục gia đình cho khách hàng với dự án \"Khởi nghiệp Healthy\".\nTheo đó, Mộc Healthy sẽ tổ chức chương trình, lớp học chia sẻ về lối tiêu dùng xanh, các khóa học và chủ đề về nấu ăn, chế biến \"sống xanh, tâm an lành\"…\nHiện Mộc Healthy đã có một số điểm bán tại TP.HCM với doanh thu mỗi điểm khoảng 19 triệu đồng/tháng.\n\"Với những chị em đặc biệt khó khăn, chúng tôi có thể giảm phí nhượng quyền lên đến 50%, với mục tiêu lớn nhất là tạo thêm kênh hỗ trợ, đồng hành cùng phụ nữ Việt để cùng nhau làm chủ\", Nhật Vy chia sẻ.",
    "author": "CÔNG TRIỆU",
    "date": "20/10/2024 08:07 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tra-sua-thuan-chay-moc-healthy-cung-nhau-lam-chu-20241019094353529.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-20241019094353529.m4a",
    "comments": [
        {
            "commentId": "e78f17f6-01fe-4186-add0-9698c755d7d0",
            "author": "Minh",
            "text": " Trà sữa, nước tương, đậu hủ ăn chay được ... thì bản chất của chúng là món chay mà nhỉ",
            "date": "2024-10-20T11:46:30.7950044",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "52aaf0e1-3ae9-478f-9a05-c2ca6d1eb94f",
            "author": "Hà Anh",
            "text": "Mình thích uống trà sữa nhưng vẫn sợ nguyên liệu không an toàn, sẽ ủng hộ trà sữa thuần chay.",
            "date": "2024-10-20T11:23:47.5942774",
            "reactions": [
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "b9c5dbeb-1298-4d94-af1e-b670842027a2",
            "author": "Ngọc Nga",
            "text": "Sản phẩm thực sự cần được lan toả tới cộng đồng. Khỏi nói thì ai cũng biết chất lượng khó lòng đảm bảo được của trà sữa trôi nổi, đặc biệt là các quán trà sữa giá 10.000 20.000 quá rẻ hiện tại, nên nếu đảm... bảo chất lượng và uy tín nguồn gốc thì cần được lan toả+",
            "date": "2024-10-21T08:39:45.2410063",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "28ca030b-55ea-4160-86e3-09e8a7667a0b",
            "author": "Van Dung",
            "text": "Xin địa chỉ các cửa hàng của Mộc Healthy đi Quý Báo ơi, lâu lâu tôi cũng uống trà sữa vì độ ngọt thơm, hay hay của dòng đồ uống này, chỉ hơi sợ chất lượng của hàng trôi nổi",
            "date": "2024-10-21T08:37:41.3967343",
            "reactions": [],
            "replies": []
        }
    ]
}