{
    "postId": "20241015185307743",
    "title": "Biến bã cà phê thành sản phẩm có trong mọi nhà",
    "content": "Mỗi ngày TP.HCM có 10 tấn bã cà phê mà đa phần biến thành rác hoặc bị vứt bỏ. Với Nguyễn Tấn Lộc - founder Công ty tái chế cà phê Lộc Nhân, bã cà phê lại là nguyên liệu có tính ứng dụng rất đa dạng.\nLộc bắt tay thử nghiệm sản phẩm đầu tiên từ bã cà phê cách đây 2 năm, khi thấy nguyên liệu này bị đổ bỏ mỗi ngày. Những món đồ lưu niệm như mặt trống đồng từ bã cà phê của Lộc Nhân đã được chọn làm quà tặng đi đến nhiều quốc gia.\nSản phẩm được tạo ra từ viên nén bã cà phê mà Nguyễn Tấn Lộc tìm tòi ra. Cạnh đó còn có một số sản phẩm khác như đế lót ly, bộ cờ tướng làm hoàn toàn từ bã cà phê.\nLộc nói nghĩ đến việc làm viên nén bã cà phê đầu tiên. Tự nhận mình tay ngang vì làm ngân hàng suốt nhiều năm, lại không có sản phẩm tham chiếu, nhưng anh tự đặt nhiều bài toán khó cho công thức làm viên nén đầu tay của mình.\n\"Với bã cà phê, câu hỏi đặt ra là làm thế nào để kết dính nó. Nguyên liệu phải hoàn toàn tự nhiên, chi phí rẻ, dễ làm nhưng phải tạo ra sản phẩm có độ bền thật cao\", Lộc chia sẻ.\nChưa có người làm về bã cà phê trước đó, tìm tài liệu trong và ngoài nước cũng không thấy gì khả quan nên Lộc nói tự thử nghiệm nhiều nguyên liệu tự nhiên. \n\"Ai chỉ gì tôi cũng thử, từ bột năng, bột gạo, bột gòn. Loại nào cũng làm mất nhiều tháng, nhưng tôi vẫn không ưng ý vì cái không tạo kết dính đủ bền, cái lại có giá thành cao\", Lộc cho hay.\nMột lần tình cờ, anh tìm ra bột bời lời mà dân gian thường gọi là bột keo dùng để làm nhang cũng như thức ăn gia súc. Bời lời được trồng nhiều ở Tây Nguyên, và còn được xuất khẩu nhiều qua Ấn Độ.\n\"Sự kết hợp giữa bã cà phê và bời lời có thể tạo ra vật liệu nén với độ cứng ngang gạch ống. Nấu sôi sản phẩm cả tiếng, ngâm nước vài ngày cũng không rã, mà còn có thể khắc laser cũng không bị lem, cháy\", Lộc chia sẻ.\nCông thức làm viên nén này mỗi quán cà phê đều có thể ứng dụng làm thủ công được. Sau khi vật dụng hư, không dùng đến nữa thì có thể rã ra bón cây, hoặc để làm chất đốt. Vậy là bã cà phê đã có vòng đời mới!\n\"Với tôi, cà phê Việt không chỉ để uống mà còn hơn thế nữa. Tiềm năng của bã cà phê là rất lớn. Nếu như các thương hiệu cà phê có slogan \"Nâng tầm cà phê Việt\" thì slogan của Lộc Nhân sẽ là \"Nâng giá trị bã cà phê Việt\"\", Lộc chia sẻ.\nCùng với những sản phẩm từ bã cà phê nén, viên nén, Công ty TNHH tái chế cà phê Lộc Nhân cũng nghiên cứu, tìm tòi công thức để sản xuất những sản phẩm khử mùi khá hiệu quả từ bã cà phê.\nTheo anh, ứng dụng của bã cà phê rất phong phú, không chỉ dừng lại ở viên nén. Khi kết hợp các nguyên liệu, phụ phẩm nông nghiệp có thể tạo ra viên nén đốt, cát vệ sinh cho chó mèo… Nhưng anh chọn khởi đầu với viên nén và các sản phẩm nước xịt khử mùi.\nTuy nhiên, khó khăn của một doanh nghiệp khởi nghiệp là vô vàn bởi sản phẩm tẩy rửa trên thị trường vốn đa dạng. Chưa kể mọi người đã quá quen sử dụng sản phẩm tẩy rửa hóa học, khá tiện lợi khi mua các sản phẩm phổ biến ấy ở các cửa hàng, siêu thị.\nGần đây, anh tập trung vào nước xịt khử mùi xe ô tô, một thị trường ngách được anh đánh giá đầy tiềm năng.\n\"Nước tẩy rửa mùi hôi từ bã cà phê khử hiệu quả, làm sạch vết bẩn, dầu mỡ rất tốt. Nhưng để mọi người thay đổi thói quen dùng hóa chất sang nguyên liệu thuần tự nhiên cần một thời gian dài\", Lộc nói.",
    "author": "VŨ THỦY",
    "date": "19/10/2024 17:44 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/bien-ba-ca-phe-thanh-san-pham-co-trong-moi-nha-20241015185307743.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241015185307743.m4a",
    "comments": null
}