{
    "postId": "20241022192635077",
    "title": "Gà rẫy, cà xỉu, cá mú, ghẹ ở Hà Tiên làm ra nhiều món ăn hấp dẫn",
    "content": "Gỏi tôm bông súng, salad cà xỉu, gỏi cuốn ghẹ và cá mú cuộn nấm tràm... là những món ăn được đầu bếp sáng tạo kết hợp nhiều nguyên liệu rau củ khác nhau tạo nên hương vị ẩm thực đặc trưng vùng biên giới TP Hà Tiên (Kiên Giang).\nNgày 22-10, tại TP Hà Tiên (Kiên Giang), Hiệp hội Đầu bếp tỉnh Kiên Giang tổ chức Hội thi ẩm thực đặc sản Kiên Giang với chủ đề \"Ẩm thực Hà Tiên\" năm 2024.\nÔng Phan Văn Tùng - chủ tịch Hiệp hội Đầu bếp tỉnh Kiên Giang - cho biết sự kiện hôm nay thu hút rất nhiều đầu bếp chuyên nghiệp tại các nhà hàng, khách sạn, resort trong và ngoài tỉnh tham gia trổ tài nấu lên những món ăn ngon, mang đậm văn hóa đặc trưng TP Hà Tiên.\nCác món ăn được đầu bếp chế biến gồm: gỏi tôm bông súng, salad cà xỉu, gỏi cuốn ghẹ Hàm Ninh, cá mú cuộn nấm tràm Phú Quốc, gà đốt sả tím tiêu đỏ và gà rẫy Hà Tiên hầm củ sen... Các món ăn trên được đầu bếp các tỉnh kỳ công lựa chọn nguyên liệu tươi sống, sạch, an toàn rồi chế biến rất ngon.\n\"Qua giao lưu học hỏi, các đầu bếp còn mong muốn nâng cao chất lượng dịch vụ ẩm thực để phục vụ du khách trong và ngoài nước. Hơn cả là làm nên ẩm thực Hà Tiên mang đầy đủ yếu tố văn hóa của các dân tộc Kinh - Hoa - Khmer\", ông Tùng vui vẻ nói.\n\"Cuộc thi hôm nay tôi cảm thấy rất ý nghĩa. Từ nguyên liệu tôm, ghẹ, cá mú... tôi và các đầu bếp khác đã làm ra những món ăn đặc trưng địa phương thơm ngon và hấp dẫn. Khách du lịch đến đây tôi nghĩ nên một lần thưởng thức hết món ăn ở vùng đất Hà Tiên này\", anh Nguyễn Quốc Trung - bếp trưởng nhà hàng Lala Sea Hà Tiên - chia sẻ.\nKết thúc cuộc thi, ban tổ chức trao giải nhất cho đội thi Đảo ngọc Phú Quốc; giải nhì thuộc về đội thi Miền sông nước An Giang; Nhà hàng Cánh Bườm Hà Tiên đoạt giải ba.",
    "author": "CHÍ CÔNG - HỒNG ĐIỆP",
    "date": "22/10/2024 20:07 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ga-ray-ca-xiu-ca-mu-ghe-o-ha-tien-lam-ra-nhieu-mon-an-hap-dan-20241022192635077.htm",
    "audio_podcast": null,
    "comments": null
}