{
    "postId": "20241029175533645",
    "title": "Bí thư Tỉnh ủy Long An chèo xuồng chở Tổng lãnh sự Hàn Quốc ngắm cảnh sông nước miền Tây",
    "content": "Bí thư tỉnh Long An đã chèo xuồng, dẫn đoàn Lãnh sự quán Hàn Quốc tại TP.HCM tham quan cảnh quan sông nước, rừng dược liệu Đồng Tháp Mười.\nNgày 29-10, Bí thư Tỉnh ủy Long An Nguyễn Văn Được đã có một chương trình chiêu đãi đặc biệt đối với Tổng lãnh sự Hàn Quốc tại TP.HCM Shin Choong Il, khi đưa ông tổng lãnh sự và chuyên viên tham quan, trải nghiệm các chương trình du lịch tại Trung tâm Nghiên cứu bảo tồn và phát triển dược liệu Đồng Tháp Mười, Làng nổi Tân Lập (huyện Mộc Hóa, Long An).\nNằm ở thị trấn Bình Phong Thạnh, Mộc Hóa với diện tích 1.000ha, Trung tâm Nghiên cứu bảo tồn và phát triển dược liệu Đồng Tháp Mười có một hệ sinh thái tràm gió ngập nước nguyên sinh rộng lớn và cũng là nơi bảo tồn rất nhiều loại gene thảo mộc quý hiếm, nơi chiết xuất các loại tinh dầu lớn nhất của vùng.\nSau khi được chọn làm bối cảnh chính của phim Cánh đồng bất tận, trung tâm này đã phát triển thêm nhiều loại hình du lịch sinh thái, trong đó nổi bật là các dịch vụ phục hồi sức khỏe, tắm thảo mộc...\nCòn Làng nổi Tân Lập nằm ven quốc lộ 62, thuộc xã Tân Lập, Mộc Hóa, từ lâu đã trở thành khu du lịch quen thuộc trên trục đường chính về Đồng Tháp Mười.\nNơi đây nổi bật với hệ thống khách sạn trên tháp cao tầng giúp du khách quan sát được vùng đồng bằng mênh mông cũng như những dịch vụ trải nghiệm sông nước miền Tây như chèo thuyền, câu cá, thưởng thức đặc sản, tắm sông…\nHai điểm du lịch này, cùng với Khu bảo tồn đất ngập nước Láng Sen ở huyện Tân Hưng trở thành ba điểm nhấn trong mục tiêu phát triển du lịch sinh thái tại vùng Đồng Tháp Mười của Long An trong tương lai.\nSau một ngày trải nghiệm, ông Shin Choong Il nêu ý kiến: \"Hệ sinh thái tại Long An được bảo tồn rất tốt và để lại ấn tượng vô cùng đẹp trong tôi. Tôi rất ấn tượng với cơ sở vật chất bào chế dược liệu. \nTrong tương lai, tôi hy vọng các công ty Hàn Quốc đang quan tâm lĩnh vực này có thể thử một lần đến Long An để tìm hiểu cơ hội hợp tác, đầu tư\".\nHiện tại, Hàn Quốc đang là đất nước đầu tư vốn FDI thứ ba vào Long An trong số hơn 12,4 tỉ USD FDI đầu tư vào tỉnh này. Chuyến \"thiết đãi\" lần này của bí thư Tỉnh ủy Long An nằm trong chương trình xúc tiến, kết nối chặt chẽ hơn với người dân cũng như những nhà đầu tư từ Hàn Quốc.\nTừ ngày 28-11 đến ngày 4-12 tới, Long An sẽ tổ chức Tuần văn hóa - thể thao - du lịch lần thứ 2 năm 2024. Nhiều tổ chức, đơn vị từ Hàn Quốc sẽ tham gia các hoạt động trong tuần lễ này.",
    "author": "AN LONG",
    "date": "29/10/2024 18:24 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/bi-thu-tinh-uy-long-an-cheo-xuong-cho-tong-lanh-su-han-quoc-ngam-canh-song-nuoc-mien-tay-20241029175533645.htm",
    "audio_podcast": null,
    "comments": null
}