{
    "postId": "20241028091455336",
    "title": "Ngọn đèn không tắt ở Bệnh viện dã chiến Shinjuku",
    "content": "Lấy bối cảnh khu phố ăn chơi nhộn nhịp Kabukicho, bộ phim Bệnh viện dã chiến Shinjuku khắc họa một xã hội hiện đại bậc nhất, nơi mà tột đỉnh giàu sang và tận cùng nghèo khổ chỉ cách nhau vài bước chân.\n\"Đây là Kabukicho ở Shinjuku, khu phố giải trí lớn nhất phương Đông. Những năm gần đây nó đã được tái sinh thành khu vực sạch sẽ lành mạnh dành cho thế hệ trẻ.\nCác quán rượu tiếp viên nữ, tiếp viên nam, quán bar nữ và các cơ sở giải trí hợp pháp khác trải dài dọc con phố. Ai cũng có thể an tâm tận hưởng cuộc sống. Kabukicho là nơi mọi người từ khắp các dân tộc tụ tập...\".\nNhững dòng độc thoại trên của cô gái làm công tác xã hội mở đầu bộ phim hài hước và vui nhộn Bệnh viện dã chiến Shinjuku.\nNó đưa chúng ta băng qua một khu phố Nhật Bản với những bảng hiệu đèn nê ông nhấp nháy, với những thiếu nữ trang phục sặc sỡ ngộ nghĩnh, qua những người say xỉn, những tiếng ồn ào cười nói và tiếng nhạc rộn ràng. Tất cả hiện ra giống một lời khẳng định, đây là \"thánh địa\" của những \"cú đêm\".\nGiữa chốn ấy mọc lên một bệnh viện lâu đời, nếu không muốn nói là cũ kỹ. Bệnh viện Magokoro, một bệnh viện tư nhân truyền qua ba thế hệ đang gặp khó khăn tài chính, đứng trước những xáo trộn của đời sống.\nNhưng hiện tại, vấn đề nghiêm trọng nhất ở Magokoro không chỉ tài chính, mà chính là toàn cái bệnh viện hỗn độn với đầy nhân vật kỳ quái từ viện trưởng đến y tá, kế toán, nhưng lại thiếu bác sĩ phẫu thuật.\nViện trưởng là người duy nhất có bằng cấp và chuyên môn phẫu thuật nhưng là một ông già lọm khọm, thường xuyên say xỉn, thậm chí lười đến mức rất hay ngồi xe lăn cho nhân viên đẩy đi.\nThiếu nhân sự, không sinh doanh thu, Magokoro được mệnh danh là \"bệnh viện dã chiến Shinjuku\" vì chỉ tiếp nhận cấp cứu ban đầu trước khi chuyển lên các bệnh viện khác có đủ điều kiện hơn để điều trị.\nMay thay, vị cứu tinh của bệnh viện Magokoro đã đến trong hình hài một thiên thần say rượu. Cựu bác sĩ quân y người Mỹ gốc Nhật, nhập viện trong tình trạng bất tỉnh vì té vào... đống rác.\nVị nữ bác sĩ, tuổi trung niên, tài năng và điên khùng này cuối cùng dẫn dắt khán giả vào thế giới của những bác sĩ, hệ thống y tế Nhật Bản, vào sâu trong xã hội phù phiếm, giàu có, với những bề trái cần những người như nữ bác sĩ nọ lộn ngược ra thì khán giả mới tỏ tường.\nTình huống đầu phim có thể gợi khán giả nhớ đến tiểu thuyết Đèn không hắt bóng của Watanabe Junichi, với khung cảnh máu me hỗn loạn, một phòng cấp cứu không tìm ra bác sĩ có kỹ năng và sự xuất hiện của một bác sĩ bản lĩnh nhưng dường như trái với hình ảnh truyền thống.\nHình tượng nữ bác sĩ người Mỹ gốc Nhật trong phim không chỉ phi truyền thống mà còn vi phạm pháp luật. Tuy có bằng cấp chính quy nhưng là bằng của đại học Mỹ nên cần trải qua một thời gian cô mới có thể làm việc ở bệnh viện Nhật. Trong khi đó, cứu người như cứu lửa, không kịp chờ đợi những thủ tục hành chính.\nVới cá tính của một bác sĩ quân y, nữ bác sĩ này trở thành thủ lĩnh mới cho một bệnh viện hỗn loạn, trong một thế giới dường như cũng hỗn loạn không kém.\nKhông chỉ tập trung vào những chuyện cấp cứu, điều trị thường ngày ở bệnh viện Magokoro, bộ phim Bệnh viện dã chiến Shinjuku còn là đời sống của một khu phố nhộn nhịp.\nNơi những nữ sinh bỏ nhà ra đi, ăn mặc dễ thương, đứng bên đường để chờ đợi các ông già đến bao nuôi.\nĐó còn là con gái một ông trùm chuyên kinh doanh hợp pháp các dịch vụ nhạy cảm, đã chọn làm nhân viên công tác xã hội để cứu vớt những cô bé lạc lối, những người vô gia cư, người nhập cư nghèo khổ và cả những dân anh chị tuổi xế chiều thất thế.\nCòn có một bác sĩ thẩm mỹ, người đầy tiềm năng để kế thừa Magokoro, nhưng nhận ra sự trống rỗng của giàu có, của những buổi hẹn hò vô vị, của một xã hội thượng lưu nơi người giàu tìm đến người giàu để sự giàu sang trở thành vĩnh cửu.\nĐối với một bộ phim ồn ào, chộn rộn như Bệnh viện dã chiến Shinjuku (tên gốc Shinjuku Yasen Byoin), 7/10 điểm trên IMDb cũng là khả quan.\nẨn sau vẻ ngoài hài hước, bộ phim cho thấy cách nền y tế Nhật vận hành với những ưu khuyết điểm.\nTưởng tượng một đại dịch tương tự như COVID-19 xảy ra năm 2025, thực chất là một thủ pháp để bộ phim mổ xẻ những bất cập, mâu thuẫn trong đại dịch vừa qua, đồng thời nêu ra những giải pháp, những tình huống ứng phó cho những đại dịch có khả năng xảy ra trong tương lai.\nKhi ngọn đèn của các con phố sôi động đã tắt, khi ngọn đèn không hắt bóng của phòng cấp cứu đã tàn thì câu chuyện vẫn còn đó. Câu chuyện của người sống và về những người sống. Với những phức tạp của cuộc đời vẫn đợi chờ con người hiện đại chúng ta giải quyết.",
    "author": "HUỲNH TRỌNG KHANG",
    "date": "28/10/2024 11:00 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/ngon-den-khong-tat-o-benh-vien-da-chien-shinjuku-20241028091455336.htm",
    "audio_podcast": null,
    "comments": null
}