{
    "postId": "20241023150335677",
    "title": "Đề xuất tăng vốn thêm gần 20.700 tỉ đồng cho Vietcombank để làm gì?",
    "content": "Chính phủ đề xuất bổ sung vốn cho Vietcombank gần 20.700 tỉ đồng, dự kiến lấy từ cổ tức bằng cổ phiếu được chia của cổ đông Nhà nước.\nNgày 23-10, thừa ủy quyền Chính phủ, Phó thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc trình bày về bổ sung vốn nhà nước tại Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank - VCB).\nTheo đó, Chính phủ đề xuất bổ sung vốn cho Vietcombank gần 20.700 tỉ đồng, dự kiến lấy từ cổ tức bằng cổ phiếu được chia của cổ đông Nhà nước. Số cổ phiếu này lấy từ nguồn lợi nhuận còn lại lũy kế đến hết năm 2018 và lãi còn lại năm 2021 của ngân hàng. Khoản tiền này gần bằng số lợi nhuận hợp nhất trước thuế nửa đầu năm nay của ngân hàng này.\nViệc bổ sung vốn cho ngân hàng này nhằm mục đích để tiếp tục sử dụng cho nguồn vốn hoạt động kinh doanh, đầu tư phát triển và chuyển đổi số; hướng tới mục tiêu chung là để nâng cao năng lực tài chính, phấn đấu đảm bảo tỉ lệ an toàn vốn CAR theo Basel III.\nĐồng thời mở rộng quy mô hoạt động, hiện đại hóa ngân hàng; hoàn thành các mục tiêu theo Chiến lược phát triển ngành ngân hàng; thực hiện đề án \"Cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025\"; thực hiện các chủ trương của Đảng, Nhà nước và Chính phủ trong hỗ trợ nền kinh tế và doanh nghiệp.\nHiện nay, vốn điều lệ của Vietcombank là 55.891 tỉ đồng, thấp hơn nhiều so với VPBank (79.339 tỉ đồng), Techcombank (70.450 tỉ đồng). \nMức vốn này khiến cho Vietcombank không có sự cách biệt lớn so với một số ngân hàng thương mại cổ phần như MB (52.871 tỉ đồng), ACB (44.667 tỉ đồng) và SHB (36.629 tỉ đồng).\nDo đó, nếu Vietcombank không được tăng vốn điều lệ sẽ không thể đảm bảo vai trò chủ lực, định hướng thị trường ngân hàng. Việc tăng vốn điều lệ cũng là cơ sở để ngân hàng này mở rộng hoạt động tín dụng. Đặc biệt trong việc thực hiện cho vay các lĩnh vực ưu tiên hỗ trợ nền kinh tế của đất nước.\nCùng đó, việc bổ sung vốn cho ngân hàng này cũng nhằm đáp ứng các tỉ lệ an toàn tối thiểu. Cuối năm 2023, tỉ lệ an toàn vốn (CAR) của VCB là 11,05% - đảm bảo quy định nhưng đang thấp hơn so với nhóm các ngân hàng thương mại cổ phần. \nMức này cũng thấp hơn nhiều các ngân hàng khác trong khu vực. Ví dụ CAR bình quân của các ngân hàng Singapore là 17,1%, Indonesia 23,27%…\nTrong báo cáo thẩm tra, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho rằng đề xuất tăng vốn cho ngân hàng này bảo đảm cơ sở pháp lý và đúng thẩm quyền. \nTuy nhiên, cơ quan này cho rằng cần phải lấy ý kiến của cổ đông chiến lược nước ngoài Ngân hàng Mizuho Corporate Bank - đơn vị nắm 15% vốn điều lệ.\nĐồng thời cần có phương án xử lý phần lợi nhuận còn lại năm 2022, 2023 (tương ứng 21.680 tỉ và 25.009 tỉ đồng), nhằm tăng năng lực tài chính cho Vietcombank. \nCần làm rõ hơn cơ cấu sử dụng vốn được đầu tư bổ sung, đảm bảo phù hợp, thống nhất với mục đích bổ sung vốn nhà nước.\nTrọng tâm mở rộng hoạt động kinh doanh, cung ứng tín dụng đối với các ngành, lĩnh vực ưu tiên, các dự án quan trọng quốc gia có quy mô lớn. Đổi mới mô hình quản trị hiện đại, đầu tư công nghệ số, cải thiện hạ tầng kỹ thuật, nâng cao chất lượng dịch vụ.\nỦy ban Kinh tế cũng lưu ý Chính phủ cần đánh giá kỹ tác động việc bổ sung vốn nhà nước cho Vietcombank tới phát triển của ngành ngân hàng, hiệu quả kinh tế - xã hội. Cùng đó, làm rõ việc tăng vốn không làm tăng ngân sách nhà nước.\nVề vấn đề này, Phó thủ tướng cho biết phần lợi nhuận còn lại lũy kế hết năm 2018 và lãi còn lại 2021 hiện được hạch toán theo dõi tại VCB, chưa nằm trong cân đối ngân sách nhà nước. \nDo vậy, nguồn vốn đề xuất tăng cho ngân hàng này không ảnh hưởng tới kế hoạch dự toán thu chi ngân sách 2024-2025.",
    "author": "NGỌC AN",
    "date": "23/10/2024 15:16 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/de-xuat-tang-von-them-gan-20-700-ti-dong-cho-vietcombank-de-lam-gi-20241023150335677.htm",
    "audio_podcast": null,
    "comments": null
}