{
    "postId": "20241020141551463",
    "title": "Hố ga ngăn mùi giải bài toán nước ngập bốc mùi và muỗi",
    "content": "Hố ga ngăn mùi chống muỗi SiGen có thể giúp thoát nước nhanh, triệt mùi hôi và môi trường sinh trưởng của muỗi, tiết kiệm tối đa chi phí.\nRa đời năm 2017, hố ga ngăn mùi chống muỗi của Công ty TNHH SiGen (trụ sở TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu) giải quyết vấn đề môi trường xuất phát từ hệ thống thoát nước đô thị.\nRời vị trí công chức, anh Hồ Thái Bình cùng cha khởi nghiệp với dự án hố ga ngăn mùi chống muỗi. Phiên bản đầu tiên ra đời cách đây 10 năm, bởi khi đó ông Hồ Viết Vẻ - cha anh Bình -rất bức xúc với mùi hôi từ hố ga trước nhà.\n\"Thời điểm đó bố có công việc khác, tôi còn đang học THPT, nên chỉ liên hệ các doanh nghiệp đang kinh doanh trong mảng này để tặng lại giải pháp với suy nghĩ làm sao giải quyết vấn đề ô nhiễm. Muốn cho đi nhưng khá khó tìm ra bên nhận, có nơi nhận nhưng làm số lượng khá nhỏ cũng không vào đâu\", anh Bình nhớ lại.\nPhải đến năm 2017, vấn đề môi trường trở nên nhức nhối hơn, ông Vẻ quyết định nghỉ hưu sớm, còn anh Bình từ bỏ luôn công việc đang làm. Hai bố con dồn hết tâm huyết vào dự án khởi nghiệp SiGen.\nCác hố ga hiện hoạt động theo nguyên lý ngăn mùi bằng nước khiến muỗi và các loại côn trùng có hại thuận lợi sinh sản, phát triển. Khi nhiệt độ cao, nắng nóng kéo dài, lượng nước ngăn mùi nhanh chóng bốc hơi làm hố ga không còn khả năng ngăn mùi.\nChưa kể các hố ga thường không đạt quy chuẩn kỹ thuật quốc gia về hạ tầng kỹ thuật thoát nước công trình, khiến nước thoát không kịp và gây ngập.\nKhắc phục những nhược điểm này, SiGen cho ra đời sản phẩm hố ga thu nước ngăn mùi chống muỗi sử dụng bộ phận ngăn mùi hoàn toàn tự động, không phụ thuộc khí hậu và thời tiết. Đồng thời sản phẩm có khả năng thoát nước nhanh chóng khi mưa lớn, làm triệt tiêu môi trường sinh sản, phát triển của muỗi.\nVới ưu điểm dễ lắp đặt và sử dụng, sản phẩm này có khả năng cải tạo toàn bộ hố ga hiện nay, cho hiệu quả kinh tế cao mà giá thành thấp hơn hố ga cùng loại từ 8- 20%. Chưa kể chi phí lắp đặt thấp hơn 67% so với các sản phẩm cùng loại và không phát sinh phí diệt muỗi.\nHiện có khoảng 6.000 hố ga của SiGen được lắp đặt tại 6 địa phương và bước đầu đã được chứng minh hiệu quả. Tuy vậy, anh Bình tự thấy do sản phẩm còn mới nên cần nhiều bằng chứng để tạo lòng tin với khách hàng và thị trường.\n\"Chúng tôi đang làm việc với các tổ chức khoa học ở một số địa phương để chia sẻ kết quả, tài trợ triển khai thử nghiệm ở từng địa phương để chính quyền và người dân cùng đánh giá trong quá trình sử dụng thực tế\", vị phó giám đốc trẻ thông tin.\nTrên thị trường, SiGen sẵn sàng cạnh tranh từ cung cấp lợi ích, sản phẩm chất lượng và tối ưu chi phí. Hệ thống hố ga ngăn mùi chống muỗi này còn cải tiến việc chống ồn, chống mất trộm, thuận tiện đặt ở các tuyến đường hẻm cũng như giúp giảm thời gian lắp đặt, nạo vét và bảo trì với phương châm \"không ngừng đổi mới sáng tạo để phục vụ cộng đồng\".\nCông ty sẽ đem sản phẩm đến nhiều địa phương hơn, đồng thời cải tiến sản phẩm với mục tiêu sao cho có thể giải quyết các vấn đề môi trường tồn tại của hệ thống thoát nước đô thị hiện có.",
    "author": "DIỆU QUÍ",
    "date": "23/10/2024 08:53 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/ho-ga-ngan-mui-giai-bai-toan-nuoc-ngap-boc-mui-va-muoi-20241020141551463.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/23/tuoitre-nu-1-20241020141551463.m4a",
    "comments": [
        {
            "commentId": "980daef8-2f0c-4137-8b2d-11aecaaf0bab",
            "author": "Tư Sài Gòn",
            "text": "Hố ga ngăn mùi là ý tưởng rất hay. Về nguyên lí thì hoạt động tốt. Nhưng tôi có băn khoăn là trong điều kiện thực tế khi mà đường phố nhiều rác, nhiều cát, bùn thì theo thời gian hố chính và nhất là hố... ga phụ vói thể tích nhỏ sẽ bị lắp đầy cát bùn rác, lúc đó van sẽ bị tắc không đóng mở được. Và đáy hố ga phụ cũng dễ bị cát lấp đầy làm cho hố ga phụ không khô như thiết kế, mà đã đọng nước thì muỗi sẽ sinh sản.Theo tôi nên cho kiểm định thật chính xác, trong phòng thí nghiệm. Phải lập mô hình thực mô phỏng các điều kiện thực tế khắc nghiệt như mưa lớn, rác, cát, bùn bị trôi vào hố với số lượng khá lớn. Nếu mà hố ga hoạt động tốt trong điều kiện như vậy thì khi ra thực tế sẽ hoạt động tốt. Hơn nữa trong phòng kín mới xác định có ngăn được mùi không. Lắp ngoài trời, không khí loãng, có gió, rất khó phát hiện và đo được lượng mùi thoát ra.Kiểm định thật chặt để tránh lãng phí nếu lắp đại trà mà sử dụng không hiệu quả.+",
            "date": "2024-10-23T20:21:40.3974247",
            "reactions": [
                {
                    "type": "like",
                    "count": "7"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "927f8085-c6c7-44c8-9eee-c4206ffd9c31",
            "author": "Hùng Quân",
            "text": "Cái gì tốt cho người dân, có lợi cho môi trường thì nên triển khai nhanh nhất.",
            "date": "2024-10-23T10:39:02.0418791",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "657baeff-3fab-4f72-b5d4-f0ded319bd9a",
            "author": "Minh",
            "text": "Đặt hàng để các thành phố lớn sử dụng để cải thiện vệ sinh môi trường.",
            "date": "2024-10-23T10:09:26.2376768",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        }
    ]
}