{
    "postId": "20241027114352202",
    "title": "Ảnh thực tế và giá tham khảo của Mazda EZ-6, bản điện hóa của Mazda6",
    "content": "Mazda EZ-6 - 'truyền nhân' của Mazda6 - đã chính thức mở bán tại Trung Quốc.\nVào ngày 26-10, Mazda đã chính thức mở bán sedan điện EZ-6 tại Trung Quốc. Giá xe được công bố dao động từ 139.800 - 179.800 NDT, tương đương 498 - 640,6 triệu đồng. Xe có 7 cấu hình cho người dùng chọn lựa.\nThiết kế là một trong những điểm mạnh nhất của Mazda EZ-6 với phong cách thể thao, thanh lịch. Thiết kế sedan lai coupe năng động của dòng xe Nhật được hỗ trợ bởi dáng đứng hầm hố và dàn đèn ngoài hiện đại tô điểm thêm vẻ ấn tượng.\nVề kích thước, Mazda EZ-6 dài 4.921mm, rộng 1.890mm, cao 1.485mm và có chiều dài cơ sở 2.895mm. Bộ khung khá lớn này mang tới dáng đứng rộng, bề thế cho dòng sedan Mazda.\nNội thất Mazda EZ-6 tập trung vào 2 yếu tố công nghệ và tiện nghi - 2 yếu tố được người dùng Trung Quốc quan tâm nhất. Ghế không trọng lực phía trước giúp hỗ trợ tối đa lưng và hông người dùng. Ghế này cũng có thể ngả gần như phẳng về phía sau, qua đó cho phép người dùng ngả lưng trong những hành trình dài.\nGiao diện 2 tông màu tương phản khá bắt mắt nhưng có phần hơi đơn điệu vì đây (tạm thời) là 2 lựa chọn màu duy nhất. Trung tâm táp lô là màn hình giải trí khổ lớn 14,6 inch, tuy nhiên đáng chú ý hơn cả là màn HUD... 50 inch dùng công nghệ thực tế ảo tăng cường tại kính lái. \nMàn này hiển thị các thông số quan trọng như tốc độ, dung lượng pin hay cả hướng dẫn định vị cho người dùng.\nỞ mảng giải trí, Mazda EZ-6 sử dụng 14 loa Sony chất lượng cao. Xe cũng có đèn nền nội thất 64 màu tùy biến được và che nắng chỉnh điện tại cửa sổ trời. Cụm điều khiển trung tâm thông thoáng có 2 bàn sạc điện thoại không dây khi cần số đã được chuyển về cột vô lăng.\nỞ mảng truyền động, Mazda EZ-6 có 2 tùy chọn truyền động là thuần điện và điện hỗ trợ bởi động cơ. Bản thuần điện chỉ có tùy chọn mô-tơ đơn dẫn động cầu sau có công suất 255 mã lực, cùng với đó là 2 mức dung lượng pin 56,1 kWh (480km chạy tối đa) và 68,8 kWh (600km chạy tối đa). \nCả 2 hỗ trợ công nghệ sạc nhanh 80% trong 15 phút.\nPhiên bản thứ 2 là bản EREV dùng động cơ 1.5L sạc lại pin kết nối mô-tơ điện 215 mã lực. Bản này có tầm vận hành thuần điện chỉ là 130 hoặc 200km, tuy nhiên khi dùng động cơ sạc pin con số tối đa được tăng lên 1.300km.",
    "author": "QUANG PHONG",
    "date": "28/10/2024 12:39 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/anh-thuc-te-va-gia-tham-khao-cua-mazda-ez-6-ban-dien-hoacua-mazda6-20241027114352202.htm",
    "audio_podcast": null,
    "comments": null
}