{
    "postId": "20241024135004719",
    "title": "Đưa tô bánh canh vỉa hè đi Mỹ",
    "content": "Mỗi bận về thăm quê, việc đầu tiên mà chị Phạm Lê Nguyên Hảo thường làm là sà vào một quán bánh canh ven đường xứ Huế để sì sụp húp trọn vị ngon quê nhà.\nNỗi nhớ vị thơm đậm đà từ thịt con cá lóc săn chắc pha lẫn chút cay nồng của sa tế ớt xứ Huế, chị Hảo đã ấp ủ ý tưởng làm sao gói trọn hương vị từ tô bánh canh vỉa hè ấy lại để gửi đi xa phục vụ người Huế ở khắp muôn phương.\nChiều cuối thu xứ Huế mưa rả rích. Từ sân bay Phú Bài, dọc quốc lộ 1 hướng về TP Huế, chiếc xe ô tô 4 chỗ đỗ trước một quán bánh canh cá lóc nằm gần cầu vượt Thủy Dương.\nBước xuống xe, chị Phạm Lê Nguyên Hảo (38 tuổi, sống ở TP.HCM) đã hít lấy hít để cái không khí se lạnh quyện với mùi thơm nồng của hành, ớt, sa tế, ruốc bốc lên từ nồi nước dùng đun bằng bếp củi sôi sùng sục giữa quán.\nĐã thành lệ 20 năm nay, cứ mỗi lần từ TP.HCM về quê ở Huế, chị Hảo đều phải ghé lại, tìm một góc nhỏ vỉa hè nào đó rồi gọi một tô bánh canh cá lóc nóng hôi hổi, ăn liền cho đã thèm cái vị cay nồng của sa tế ớt tê tê đầu lưỡi, vị ngọt thanh của nước dùng và vị mặn mòi đậm đà của miếng cá lóc kho khô xứ Huế.\n\"Riết thành quen, cứ mỗi lần về Huế là tôi phải ăn cho được một tô bánh canh cá lóc vỉa hè. Ăn để thỏa nỗi nhớ quê, nhớ cái vị của một thời xưa cũ.\nCứ vào lại TP.HCM thì tôi lại nhớ cái vị thơm ngon đặc biệt của tô bánh canh ấy. Và bỗng dưng câu hỏi thế những người xa quê, muốn thưởng thức món ngon quê nhà này để đỡ nhớ quê thì phải làm sao bất chợt hiện lên trong đầu\", chị Hảo kể.\nViệc đầu tiên trên chặng đường khởi nghiệp với bánh canh cá lóc xứ Huế của chị Hảo là phải tìm được một cái tên cho thương hiệu. Huế Thương chính là hai từ đầu tiên hiện lên trong đầu chị Hảo.\nNào ngờ khi đưa tên miền Huethuong.com đi đăng ký thì chị Hảo mới ngớ người ra khi tên miền trang web này được một người Nhật Bản đăng ký từ lâu.\n\"Tôi cùng cộng sự phải thương thảo và mua lại tên miền này từ phía người Nhật Bản ấy. May mắn là mọi việc suôn sẻ và Huế Thương đã trở về lại với… người Huế chính gốc. Hiện thương hiệu Huế Thương đã được đăng ký và bảo trợ không chỉ ở Việt Nam mà còn ở Mỹ\", chị Hảo cười nói.\nSau khi có được thương hiệu, chị Hảo đi tìm vị cốt của tô bánh canh cá lóc xứ Huế. Để tìm được vị ngọt chuẩn của tô bánh canh cá lóc Thủy Dương, chị Hảo đã tìm đến không biết bao nhiêu quán bánh canh ở Huế để ăn và học cách kho cá, làm bột, châm ruốc… cho đúng vị vỉa hè.\nCó được công thức, chị Hảo cùng các cộng sự tìm cách đóng gói, cấp đông tô bánh canh. Việc biến một món ăn tươi thành một sản phẩm đóng gói không phải là điều dễ dàng.\n\"May mắn trước đó tôi có làm việc trong ngành chế biến, xuất khẩu thủy sản đi Mỹ nên tôi hiểu được những quy định khắt khe, yêu cầu chặt chẽ về chất lượng nếu muốn đưa sản phẩm vào nước này.\nTôi phải tìm hiểu thêm kiến thức về thành phần cho phép và không cho phép khi xuất khẩu, để có sự điều chỉnh phù hợp cho gói bánh canh xứ Huế\", chị Hảo nói.\nHoàn thiện những gói bánh canh đầu tiên, chị Hảo gửi tặng cho người thân quen thuộc Hội đồng hương Thừa Thiên Huế ở trong và ngoài nước ăn thử.\nTrong những người được chị Hảo gửi tặng bánh canh ăn thử có một đôi vợ chồng người Việt lớn tuổi vừa là đồng hương, vừa là đối tác lâu năm của chị ở Mỹ trong ngành xuất khẩu thủy sản.\nĐôi vợ chồng này sau khi ăn gói bánh canh cá lóc Thủy Dương do chị Hảo gửi từ Việt Nam sang đã nghèn nghẹn, không nói lên lời trước dư vị ẩm thực quê hương mà bấy lâu họ ít được thưởng thức.\n\"Hay là cháu đưa gói bánh canh đông lạnh này sang Mỹ đi, cô chú sẽ giúp trong việc tiêu thụ\", lời mời gọi khiến chị Hảo gần như nhảy cẫng lên bởi sau bao năm cố gắng thì giấc mơ đưa bánh canh cá lóc xứ Huế đi Mỹ của chị cũng sắp thành hiện thực.\nHơn 6.000 gói bánh canh cá lóc mang thương hiệu Huế Thương đầu tiên được đưa vào thị trường bán lẻ ở Mỹ vào đầu năm 2024.\nSau khi thành công với bánh canh cá lóc, chị Hảo cùng đội ngũ Huế Thương lại bắt tay vào nghiên cứu để làm ra những món đặc sản Huế như bún bò, bánh canh Nam Phổ, bún nghệ…đóng gói cấp đông.\n\"Tính từ đầu năm 2024 đến nay đã có hơn 70.000 sản phẩm bánh canh cá lóc và những sản phẩm khác của Huế Thương đã lên đường đi Mỹ. Huế Thương hiện đã có mặt trên kệ các siêu thị tiện lợi ở 48 bang của đất nước cờ hoa.\nKhi đã chinh phục được thị trường khó tính, khắt khe như Mỹ thì chúng tôi đang đặt mục tiêu xa hơn đó là đưa đặc sản xứ Huế đi đến thị trường EU, Úc, Nhật Bản, Hàn Quốc trong tương lai gần.\n",
    "author": "NHẬT LINH",
    "date": "24/10/2024 14:36 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/dua-to-banh-canh-via-he-di-my-20241024135004719.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024135004719.m4a",
    "comments": [
        {
            "commentId": "b338a31c-1162-4ee1-bd63-a7dac857eccf",
            "author": "thie****@gmail.com",
            "text": "Đọc xong bài về món bánh canh, tâm hồn tôi thổn thức nhớ thương. Lần đầu tiên được ăn bánh canh là lúc tôi lên 5 tuổi, về sống ở quê nội. Một hôm bà bảo tới nhà cô, là em gái của bố, làm dâu... làng bên. Bữa trưa đó mưa khá lớn, tôi mặc áo tơi, chạy đến nhà cô thì cũng ươt gần hết. Cô đang trong bếp, trên bếp là cái nồi to, nước sôi bốc hơi mù mịt. Tôi kéo ghế ngồi cạnh bếp. Cô lấy nắm bột gạo đã nhào kỹ, và xoa xoa, vo vo trong lòng bàn tay. Từng sợi bột nhỏ hơn chiếc đũa ăn cơm, rơi xuống nồi nước. Cứ như vậy, cô vò cho hết số bột đã nhào. Những sợi bột nổi lên, cô múc ra các tô, xúc vài muỗng thịt, được ăn tôi mới biết là sườn heo băm nhuyễn, rắc chút lá thì là, thì là xắt nhỏ lên trên tô bánh canh. Cô bưng lên nhà trên mời người lớn. Còn tôi được ăn một tô nhỏ tại bếp luôn. Một vị ngọt ngào, nóng hổi, thơm lừng thấm vào lòng. Sau này, đi nhiều nơi trên đất Việt, cũng tìm ăn bánh canh, với đủ loại thực phẩm cho vào bánh canh. Nhưng, không có bánh canh nào ngon, đúng vị như tô bánh canh đầu tiên ở quê, do cô tôi nấu. Có một quán bánh canh gánh ở Thanh Đa, Bình Thạnh, Sài Gòn, có vị gần sát với bánh canh quê tôi, mà lại là thịt heo  thái miếng nhỏ, rắc hành lá. Năm 60 tuổi, về quê dối già. Tôi hỏi cô đã gần 90, mới biết, nồi nước bánh canh có xương heo ninh. Cô thương tôi và bảo, cô không nấu được bánh canh cho con ăn nữa rồi. Tôi đã hiểu, thực phẩm ngày xưa ấy, sạch, an toàn, bột gạo cũng từ hạt lúa trồng tự nhiên cùng tình cảm nữa. Bánh canh lành bởi hạt gạo làng ta.+",
            "date": "2024-10-24T15:35:33.6203353",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}