{
    "postId": "20241017152434227",
    "title": "Toàn bộ mức án các bị cáo vụ Vạn Thịnh Phát giai đoạn 2",
    "content": "Chiều 17-10, hội đồng xét xử đã tuyên mức án cho bị cáo Trương Mỹ Lan và các đồng phạm trong vụ án lừa đảo chiếm đoạt tài sản, rửa tiền và vận chuyển trái phép tiền tệ qua biên giới xảy ra tại Tập đoàn Vạn Thịnh Phát.\n1. Trương Mỹ Lan (chủ tịch hội đồng quản trị Tập đoàn Vạn Thịnh Phát): Chung thân về tội lừa đảo chiếm đoạt tài sản, 12 năm tù về tội rửa tiền, 8 năm tù về tội vận chuyển trái phép tiền tệ qua biên giới, tổng hợp là chung thân.\n2. Trương Khánh Hoàng (nguyên quyền tổng giám đốc Ngân hàng SCB): 9 năm tù về tội lừa đảo chiếm đoạt tài sản, 8 năm tù về tội rửa tiền, 6 năm tù về tội vận chuyển trái phép tiền tệ qua biên giới, tổng hợp là 23 năm tù.\n3. Nguyễn Phương Anh (phó tổng giám đốc Công ty Sài Gòn Peninsula): 11 năm tù về tội lừa đảo chiếm đoạt tài sản, 3 năm tù về tội rửa tiền, 2 năm tù về tội vận chuyển trái phép tiền tệ qua biên giới, tổng hợp 16 năm tù.\n4. Trịnh Quang Công (tổng giám đốc Công ty CP Tập đoàn quản lý Acumen): 7 năm tù về tội lừa đảo chiếm đoạt tài sản, 5 năm tù về tội rửa tiền, 3 năm tù về tội vận chuyển trái phép tiền tệ qua biên giới, tổng hợp là 15 năm tù.\n5. Võ Tấn Hoàng Văn (nguyên tổng giám đốc Ngân hàng SCB): 12 năm tù về tội lừa đảo chiếm đoạt tài sản, 5 năm tù về tội vận chuyển trái phép tiền tệ qua biên giới, tổng hợp là 17 năm tù.\n6. Nguyễn Hữu Hiệu (phó tổng giám đốc Công ty CP Đầu tư Square Việt Nam): 9 năm tù về tội lừa đảo chiếm đoạt tài sản, 3 năm tù về tội vận chuyển trái phép tiền tệ qua biên giới, tổng hợp là 12 năm tù.\n7. Nguyễn Vũ Anh Thi (tổng giám đốc Công ty CP Tập đoàn Phát triển hạ tầng và Bất động sản Việt Nam): 7 năm tù về tội lừa đảo chiếm đoạt tài sản, 2 năm tù về tội vận chuyển trái phép tiền tệ qua biên giới, tổng hợp là 9 năm tù.\n8. Bùi Anh Dũng (nguyên chủ tịch hội đồng quản trị Ngân hàng SCB): 8 năm tù về tội lừa đảo chiếm đoạt tài sản, 2 năm tù về tội vận chuyển trái phép tiền tệ qua biên giới, tổng hợp là 10 năm tù.\n9. Trần Thị Mỹ Dung (nguyên phó tổng giám đốc Ngân hàng SCB): 7 năm tù về tội lừa đảo chiếm đoạt tài sản, 7 năm tù về tội rửa tiền, tổng hợp là 14 năm tù.\n10. Trương Huệ Vân (tổng giám đốc Công ty WMC): 5 năm tù.\n11. Hồ Bửu Phương (nguyên chủ tịch hội đồng quản trị Công ty Chứng khoán Tân Việt, nguyên phó tổng giám đốc phụ trách tài chính Tập đoàn Vạn Thịnh Phát): 10 năm tù.\n12. Bùi Đức Khoa (phó tổng giám đốc Công ty CP Natural Land): 7 năm tù.\n13. Thái Thị Thanh Thảo (nguyên giám đốc dịch vụ khách hàng Wholesale, thuộc Ngân hàng SCB, Chi nhánh Sài Gòn): 5 năm tù.\n14. Ngô Thanh Nhã (tổng giám đốc Công ty Tập đoàn đầu tư Vạn Thịnh Phát; chủ tịch Công ty CP Tập đoàn đầu tư An Đông (giai đoạn 2015-4/2019): 5 năm tù.\n15. Trương Thị Kim Lài (kế toán trưởng Công ty cổ phần Tập đoàn đầu tư An Đông): 4 năm tù.\n16. Kwok Hakman Oliver (tổng giám đốc, người đại diện pháp luật của Công ty cổ phần Tập đoàn đầu tư An Đông): 5 năm 6 tháng tù.\n17. Trương Vincent Kinh (chủ tịch hội đồng quản trị Công ty Sài Gòn Peninsula, nguyên chủ tịch hội đồng quản trị Công ty Sunny World): 5 năm tù.\n18. Trần Thị Thúy Ái (kiểm soát viên ngân quỹ kiêm thủ kho Ngân hàng SCB, Chi nhánh Sài Gòn): 4 năm tù.\n19. Phạm Thị Thúy Hằng (kế toán trưởng Công ty Sài Gòn Peninsula): 5 năm tù.\n20. Đặng Phương Hoài Tâm (phó trưởng phòng văn phòng hội đồng quản trị Công ty cổ phần Tập đoàn Vạn Thịnh Phát): 4 năm tù.\n21. Phan Chí Luân (nhân viên văn phòng hội đồng quản trị Tập đoàn Vạn Thịnh Phát): 5 năm tù.\n22. Trần Văn Tuấn (tổng giám đốc Công ty cổ phần Dịch vụ - Thương mại TP.HCM (SETRA)): 5 năm tù.\n23. Trần Thị Lan Chi (kế toán trưởng Công ty cổ phần Dịch vụ - Thương mại TP.HCM (SETRA)): 3 năm tù.\n24. Trần Đình Hưng (nguyên phó giám đốc tài chính Công ty Sunny World và Công ty Quang Thuận): 5 năm tù.\n25. Huỳnh Phong Phú (nguyên kế toán Công ty Quang Thuận): 3 năm tù.\n26. Vũ Quốc Tuấn (nguyên giám đốc tài chính Công ty Sunny World): 6 năm tù.\n27. Đinh Thị Ngọc Thanh (nguyên kế toán trưởng Công ty Sunny World): 3 năm tù.\n28. Lý Quốc Trung (phó tổng giám đốc, kiểm toán viên Công ty kiểm toán A&C): 3 năm tù.\n29. Phạm Hoa Đăng (kiểm toán viên Công ty kiểm toán A&C): 2 năm tù.\n30. Chu Lập Cơ (Chu Nap Kee Eric, chủ tịch hội đồng quản trị Công ty CP Đầu tư Quảng trưởng thời đại (Việt Nam) - Times Square): 2 năm tù.\n31. Bùi Văn Dũng (lái xe riêng của Trương Mỹ Lan, chủ tịch hội đồng quản trị Tập đoàn Vạn Thịnh Phát): 2 năm 6 tháng tù.\n32. Trần Thị Hoàng Uyên (thư ký của Trương Mỹ Lan): 2 năm 6 tháng tù.\n33. Trần Xuân Phượng (thư ký của Ngô Thanh Nhã, chủ tịch Công ty cổ phần Tập đoàn Đầu tư Vạn Thịnh Phát): 2 năm 6 tháng tù.\n34. Tô Thị Anh Đào (phó tổng giám đốc Công ty cổ phần Tập đoàn Đầu tư Vạn Thịnh Phát): 2 năm 6 tháng tù về tội vận chuyển trái phép tiền tệ qua biên giới.",
    "author": "TUYẾT MAI - HỮU HẠNH",
    "date": "17/10/2024 16:40 GMT+7",
    "category": "Pháp luật",
    "url": "https://tuoitre.vn/toan-bo-muc-an-cac-bi-cao-vu-van-thinh-phat-giai-doan-2-20241017152434227.htm",
    "audio_podcast": null,
    "comments": null
}