{
    "postId": "20241029182101057",
    "title": "Bán tải đầu tiên của Kia Tasman ra mắt: Thiết kế tranh cãi, mạnh hơn Sorento",
    "content": "Kia Tasman đã chính thức ra mắt toàn cầu vào cuối tháng 10 này, và hứa hẹn sẽ là cái tên thách thức Ford Ranger và Toyota Hilux khi mở bán chính thức.\nTại triển lãm xe quốc tế Jeddah vừa khai mạc vào cuối tháng 10 này, Kia đã công bố thành viên mới nhất trong đội hình toàn cầu. Cụ thể, dòng bán tải Tasman đã chính thức ra mắt tại triển lãm, sự kiện đang diễn ra tại Saudi Arabia. \nXe nhận được kỳ vọng rất lớn từ thương hiệu chủ quản khi dự kiến cạnh tranh sòng phẳng với Toyota Hilux và Ford Ranger - 2 \"thế lực\" lớn nhất của làng bán tải toàn cầu.\nVề thiết kế, Kia Tasman \"không sử dụng vóc dáng thường thấy của ngôn ngữ bán tải một cách có chủ ý\". Thay vào đó, cabin và đầu xe được làm lớn, cao để mang lại cảm giác mạnh mẽ, vững chắc và thực tiễn. Thiết kế này cùng bộ khung vuông vắn hứa hẹn sẽ là yếu tố ăn điểm hoặc... làm mất điểm trong mắt người dùng tùy gu thẩm mỹ của họ.\nVề kích thước, Kia Tasman dài 5.410mm, rộng 1.930mm, cao 1.870mm (2 bản cao cấp cao 1.890/1.920mm). Chiều dài cơ sở xe là 3.270mm. Khả năng lội nước sâu mặc định ở 800mm. Khoảng sáng gầm xe 231mm cho bản cầu trước và 224mm cho bản 2 cầu. Riêng cấu hình off-road Tasman X-Pro được nâng gầm lên 252mm, đồng thời có thêm khóa vi sai điện tử.\nCabin Kia Tasman sở hữu cặp màn hình đồng cỡ 12,3 inch tại táp lô hỗ trợ Android Auto/Apple CarPlay. Một màn hình nhỏ 5 inch đặt giữa phụ trách điều khiển điều hòa. Các trang bị và tính năng cụ thể sẽ được hãng công bố sau.\nKia cho biết hàng ghế thứ 2 có không gian để đầu, vai và chân rất rộng. Tựa lưng ghế tại đây có thể ngả, đồng thời dưới chân ghế là một khoang đồ 33 lít nhỏ. Chất liệu chế tạo một phần không nhỏ cabin xe là loại tái chế hoặc thân thiện với môi trường.\nTheo những thông tin ban đầu hãng công bố, Kia Tasman có 3 phiên bản: tiêu chuẩn, X-Line tập trung vào vận hành on-road và X-Pro chuyên off-road.\nTùy thuộc vào thị trường mà Kia Tasman sẽ có các động cơ khác nhau. Tại Hàn Quốc, xe sử dụng bản 2.5L xăng 277 mã lực có tốc độ tối đa 185km/h. Tại Úc, động cơ mặc định lại là bản 2.2L diesel 4 xi lanh có công suất 207 mã lực, mô men xoắn 441Nm. Động cơ trên có vẻ là động cơ Sorento nhưng có thông số nhỉnh hơn (bản gốc là 198 mã lực/440Nm).\nCũng tùy thị trường mà xe sử dụng hộp số sàn hoặc tự động 8 cấp. Hệ dẫn động 2 cầu mặc định trên 2 bản cao cấp, trong khi bản thường dùng dẫn động cầu trước. Mức tiêu thụ nhiên liệu chính thức chưa có nhưng mức đồn đoán là 7,6 lít/100km.\nNgoài ra, cũng chỉ bản trên có chế độ X-Trek, mà về cơ bản là Cruise Control tốc độ siêu thấp để người dùng chỉ cần tập trung phanh/đánh lái. Công nghệ Ground View Monitor dùng camera dưới gầm hiển thị hình ảnh tại khu vực người lái vốn không quan sát được vì vướng ca pô xe. Mọi phiên bản dẫn động 2 cầu cũng mặc định có các chế độ lái off-road như cát, bùn, tuyết, sỏi đá...\nBồn xe phía sau của Kia Tasman được công bố dài 1.512mm, rộng 1.572mm và sâu 540mm. Khu vực này có ổ điện riêng cùng tổng thể tích 1.173 lít mặc định. Khả năng kéo tối đa của xe được công bố ở 3.500kg, tải tối đa 1.017kg cho bản 2 cầu và 1.195kg cho bản cầu trước.\nỞ mảng công nghệ, Kia xác nhận Tasman sở hữu các tính năng như Hỗ trợ giữ làn, Bám trung tâm làn, Cảnh báo điểm mù và Hỗ trợ đỗ xe từ xa bán tự động.\nKia Tasman sẽ chính thức mở bán tại Hàn Quốc vào đầu năm 2025, trước khi ra mắt các thị trường khác trong cùng năm. Biểu giá cụ thể của xe sẽ được công bố sau.",
    "author": "QUANG PHONG",
    "date": "30/10/2024 14:24 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/ban-tai-dau-tien-cua-kia-tasman-ra-mat-thiet-ke-tranh-cai-manh-hon-sorento-20241029182101057.htm",
    "audio_podcast": null,
    "comments": null
}