{
    "postId": "20241023133457491",
    "title": "Tái hiện không gian văn hóa cồng chiêng, làng nghề truyền thống Gia Lai tại TP.HCM",
    "content": "Khoảng 200 hình ảnh, hiện vật trong trưng bày chuyên đề Gia Lai - Sắc màu văn hóa giúp du khách hiểu thêm về vùng đất, con người Gia Lai.\nSáng 23-10, Bảo tàng TP.HCM phối hợp cùng Bảo tàng tỉnh Gia Lai tổ chức trưng bày chuyên đề Gia Lai - Sắc màu văn hóa, tại Bảo tàng TP.HCM.\nĐây là một trong những hoạt động chào mừng kỷ niệm 79 năm Ngày Di sản văn hóa Việt Nam (23-11-1945 - 23-11-2024).\nTrưng bày chuyên đề Gia Lai - Sắc màu văn hóa giới thiệu 200 hình ảnh, hiện vật giúp du khách hiểu thêm về các danh lam thắng cảnh, di tích lịch sử, công trình văn hóa…\nĐặc biệt không gian văn hóa cồng chiêng Tây Nguyên, sử thi Bahnar, lễ cầu mưa của Yang Pơtao Apui cũng được giới thiệu trong lần trưng bày này.\nÔng Lê Thanh Tuấn - giám đốc Bảo tàng tỉnh Gia Lai - nói với Tuổi Trẻ Online rằng hoạt động trưng bày ngoài tỉnh là hoạt động thường niên, mỗi năm tổ chức ở một tỉnh, thành nhằm quảng bá các giá trị văn hóa, hiện vật của Gia Lai đến với đông đảo người dân.\nTriển lãm Gia Lai - Sắc màu văn hóa gồm ba phần: Gia Lai - Cao nguyên xanh; nghề truyền thống đan lát, dệt thổ cẩm của đồng bào dân tộc Jrai, Bahnar; các di sản văn hóa phi vật thể được tôn vinh.\nĐến đây, du khách có dịp tìm hiểu kỹ các thông tin về di sản văn hóa phi vật thể được tôn vinh: không gian văn hóa cồng chiêng Tây Nguyên; sử thi Bahnar ở 4 huyện phía đông của tỉnh và lễ cầu mưa của Yang Pơtao Apui.\nTrong đó, không gian văn hóa cồng chiêng Tây Nguyên được UNESCO công nhận là di sản văn hóa truyền khẩu của nhân loại vào năm 2005.\nDịp này, du khách còn được trải nghiệm hoạt động đan lát, dệt thổ cẩm của đồng bào dân tộc Jrai, Bahnar.\nCó thể nói, nghề đan lát và nghề dệt thổ cẩm là hai trong số những làng nghề thủ công mang đậm bản sắc văn hóa của đồng bào các dân tộc thiểu số tại Gia Lai.\nMột số vật dụng như gùi, trang phục dân tộc, trang sức, trâm cài tóc, vòng cườm, kiềng bạc, bông tai, vòng đồng đeo tay… cũng được giới thiệu.",
    "author": "HOÀI PHƯƠNG",
    "date": "23/10/2024 14:10 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/tai-hien-khong-gian-van-hoa-cong-chieng-lang-nghe-truyen-thong-gia-lai-tai-tp-hcm-20241023133457491.htm",
    "audio_podcast": null,
    "comments": null
}