{
    "postId": "20241020192146519",
    "title": "Có một nghệ sĩ Trà Giang của hội họa, lên rừng xuống biển đều đã trải qua",
    "content": "'Trong hành trình tôi gắn bó với điện ảnh, chuyện lên rừng xuống biển đều đã trải qua. Qua các chuyến đi, tôi giữ lại những trải nghiệm đó. Và khi tôi vẽ tranh thì cũng vậy...' - NSND Trà Giang chia sẻ với Tuổi Trẻ Online.\nTối 20-10, triển lãm chủ đề Quê hương của NSND Trà Giang khai mạc tại Maii Art Space. Đây là triển lãm cá nhân thứ tư của bà sau Hè về (2006), Mùa xuân (2016), Đi qua miền Tây Bắc (2018).\n25 bức sơn dầu đủ kích cỡ được trưng bày trong triển lãm tại Maii Art Space (72/7 Trần Quốc Toản, phường 8, quận 3, TP.HCM) từ ngày 20 đến hết 30-10.\nTâm sự với Tuổi Trẻ Online, Trà Giang nói con đường vẽ tranh của bà có sự ảnh hưởng từ điện ảnh. Khi vẽ, bà nhận ra bố cục trong tranh cũng tương đồng với những chuyển động trong điện ảnh.\n\"Nghệ thuật điện ảnh và hội họa đều 'thấm' vào con người tôi. Trong hành trình tôi gắn bó với điện ảnh, chuyện lên rừng xuống biển đều đã trải qua. Qua các chuyến đi, tôi giữ lại những trải nghiệm đó. Và khi tôi vẽ tranh thì cũng vậy...\" - Trà Giang cười nói.\nTrà Giang bắt đầu vẽ từ khoảng đầu năm 1999, từ một sự tình cờ. Nhưng vào cuối năm 1999, khi chồng bà - GS Nguyễn Bích Ngọc - qua đời thì hội họa gần như là một sự lựa chọn cho sự an trú tinh thần của bà.\nRất nhiều bức vẽ trưng bày tại triển lãm lấy bối cảnh ở biển. Trà Giang nói với Tuổi Trẻ Online những khung cảnh đó cũng chính là quê hương Bình Thuận của bà:\n\"Với tôi, quê hương là những điều thân thương và mang xúc cảm rất nhiều. Những bức tranh này cũng thể hiện phần nào tình cảm khó nói bằng lời của tôi với quê hương\".\nChủ đề chính bao trùm và xuyên suốt trong tranh của Trà Giang là hoa, phong cảnh đất nước Việt Nam. Nhưng ở đó không đơn thuần là cảnh trí, mà giăng mắc những tâm trạng, khoảng lặng.\nSắc màu không đơn thuần trên bề mặt, mà chuyển động cùng sắc thái nội tâm. Và trên phong cảnh đó thấp thoáng phận người nhỏ bé.\nTrà Giang luôn tự nhận bà chỉ là người vẽ tranh, thay vì là một họa sĩ. Tại lễ khai mạc triển lãm, bà Nguyễn Thị Thanh Thúy - phó giám đốc Sở Văn hóa và Thể thao TP.HCM - bày tỏ suy nghĩ về tác phẩm của Trà Giang:\n\"NSND Trà Giang khiêm tốn khi không nhận mình là họa sĩ, nhưng tôi nghĩ giới mỹ thuật đã công nhận bà là họa sĩ từ rất lâu. Tranh của bà ẩn chứa những khoảnh khắc rất đẹp mà bà đã bắt gặp trong chặng đường đi qua các vùng miền trên cả nước.\nSự an trú tinh thần của Trà Giang cũng chính là nơi bà sẽ nhìn thấy được niềm ngưỡng mộ và thương yêu của khán giả dành cho một người nghệ sĩ 'thế hệ vàng' của nghệ thuật Việt Nam\".\nTS Mã Thanh Cao, nguyên giám đốc Bảo tàng Mỹ thuật TP.HCM, nhận xét Trà Giang là người chịu khó nghiên cứu, đọc và xem nhiều, quan trọng hơn là đam mê rất lớn:\n\"Vẽ phong cảnh, hoa lá tưởng dễ nhưng thật ra không dễ, vì nếu không có kỹ thuật cao thì không thể hiện được không khí hoa cỏ nhẹ nhàng. Muốn biểu đạt cái nhẹ nhàng thì hình họa, màu sắc phải chắc hơn\".",
    "author": "HỒ LAM",
    "date": "20/10/2024 21:18 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/co-mot-nghe-si-tra-giang-cua-hoi-hoa-len-rung-xuong-bien-deu-da-trai-qua-20241020192146519.htm",
    "audio_podcast": null,
    "comments": null
}