{
    "postId": "20241022184316969",
    "title": "Ký nghị định thư hợp tác quốc phòng Việt Nam - Lào giai đoạn 2025-2029",
    "content": "Chiều 22-10, Đại tướng Phan Văn Giang và Đại tướng Chansamone Chanyalath đã có buổi hội đàm và ký kết trong khuôn khổ Giao lưu hữu nghị quốc phòng biên giới Việt Nam - Lào lần thứ 2 tại Mộc Châu, Sơn La.\nTại hội đàm, hai bên tổng kết, đánh giá kết quả 5 năm hợp tác triển khai nghị định thư giai đoạn 2020 - 2024 và đề ra mục tiêu, phương hướng hợp tác trong thời gian tới.\nĐại tướng Phan Văn Giang nhấn mạnh năm 2024 hai bên chứng kiến nhiều sự kiện quan trọng trong quan hệ hợp tác giữa hai nước, hai quân đội.\nTiêu biểu như cuộc gặp cấp cao giữa Bộ Chính trị Trung ương Đảng Cộng sản Việt Nam và Bộ Chính trị Trung ương Đảng Nhân dân cách mạng Lào, các chuyến thăm lẫn nhau của lãnh đạo cấp cao hai nước; các hoạt động chào mừng kỷ niệm 75 năm thành lập Quân đội nhân dân Lào, 70 năm chiến thắng lịch sử Điện Biên Phủ và sắp tới kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam...\nĐại tướng Phan Văn Giang khẳng định qua 5 năm triển khai nghị định thư về hợp tác quốc phòng giai đoạn 2020 - 2024, hai bên đã đạt được nhiều kết quả quan trọng, thực chất, nhiều lĩnh vực vượt chỉ tiêu đề ra.\nTrong đó, nổi bật là việc quan hệ đoàn kết, gắn bó giữa quân đội hai nước ngày càng được củng cố vững chắc hơn.\nLãnh đạo Bộ Quốc phòng, các cơ quan, đơn vị hai bên thường xuyên gặp gỡ, tiếp xúc; hai bên đã phối hợp tuyên truyền sâu rộng về tinh thần đoàn kết, tương trợ giữa hai nước, hai dân tộc.\nTrên diễn đàn đa phương, quân đội hai nước luôn thể hiện tinh thần đoàn kết, ủng hộ lẫn nhau, đóng góp tích cực vào nỗ lực xây dựng cộng đồng ASEAN.\nCác hình thức, cơ chế hợp tác ngày càng phong phú, lan tỏa sâu rộng hơn, như: giao lưu hữu nghị quốc phòng biên giới, đối thoại chính sách quốc phòng cấp thứ trưởng Bộ Quốc phòng, cơ chế hợp tác thường niên giữa các cơ quan, đơn vị hai nước.\nAn ninh, trật tự khu vực biên giới hai nước ngày càng được củng cố vững chắc hơn. Bộ đội biên phòng, lực lượng quản lý, bảo vệ biên giới và các quân khu giáp biên hai bên đã phối hợp duy trì sự ổn định của đường biên giới, mốc giới; tuyên truyền, vận động nhân dân chấp hành nghiêm các văn kiện pháp lý đã được ký kết.\nDuy trì hiệu quả hoạt động kết nghĩa cặp đồn, đại đội Bộ đội biên phòng, cụm dân cư; góp phần quan trọng vào ổn định đời sống nhân dân địa phương, củng cố cơ sở an ninh, chính trị, hiện thực hóa tầm nhìn chung của lãnh đạo cấp cao về tuyến biên giới Việt Nam - Lào hòa bình, ổn định và phát triển bền vững.\nHợp tác đào tạo nguồn nhân lực ngày càng được coi trọng hơn. Hợp tác công nghiệp quốc phòng, kinh tế quốc phòng ngày càng có trọng tâm, trọng điểm và hiệu quả hơn.\nPhát biểu tại hội đàm, Đại tướng Chansamone Chanyalath cảm ơn Đại tướng Phan Văn Giang và Bộ Quốc phòng Việt Nam đã đón tiếp đoàn trọng thị, thân tình, đánh giá cao công tác chuẩn bị giao lưu.\nĐại tướng Chansamone Chanyalath cũng khẳng định Giao lưu hữu nghị quốc phòng biên giới Việt Nam - Lào lần này tiếp tục khẳng định là mô hình hợp tác hiệu quả, đặc sắc giữa hai nước, đồng thời là hoạt động mang ý nghĩa chính trị sâu sắc, thể hiện quyết tâm chính trị của Đảng, Nhà nước, Quân đội, các địa phương và nhất là nhân dân và lực lượng bảo vệ biên giới của hai nước Việt Nam - Lào trong việc tăng cường tình đoàn kết hữu nghị, thúc đẩy hợp tác thực chất cùng nhau xây dựng đường biên giới hòa bình, hữu nghị, hợp tác và phát triển, vì sự phồn vinh của mỗi nước, đóng góp vào hòa bình, ổn định, hợp tác và phát triển ở khu vực và thế giới.\nTrong thời gian tới, hai bộ trưởng thống nhất tập trung vào một số nội dung hợp tác trọng tâm như tăng cường hợp tác công tác Đảng, công tác chính trị, trong đó tập trung tuyên truyền, giáo dục hiệu quả về lịch sử, ý nghĩa, tầm quan trọng của mối quan hệ đặc biệt Việt Nam - Lào, nhất là các sự kiện lớn của hai đất nước, hai quân đội.\nDuy trì hiệu quả các cơ chế hợp tác hiện có, như trao đổi đoàn cấp cao thường niên, đối thoại chính sách quốc phòng cấp thứ trưởng Bộ Quốc phòng và hợp tác thường xuyên giữa các cơ quan, đơn vị hai bên.\nTăng cường hợp tác hiệu quả công tác quân sự, quốc phòng, nhất là ứng phó với các thách thức an ninh phi truyền thống; hợp tác quản lý, bảo vệ đường biên, mốc giới; hợp tác đào tạo nguồn nhân lực.\nNâng cao hiệu quả công tác hỗ trợ lẫn nhau, trong đó Chính phủ và Bộ Quốc phòng Lào tiếp tục tạo điều kiện thuận lợi trong tìm kiếm, cất bốc, hồi hương liệt sĩ quân tình nguyện, chuyên gia Việt Nam hy sinh tại Lào.\nKết thúc hội đàm, bộ trưởng Bộ Quốc phòng hai nước đã ký Nghị định thư hợp tác quốc phòng song phương Việt Nam - Lào giai đoạn 2025 - 2029 và kế hoạch hợp tác năm 2025 giữa Bộ Quốc phòng hai nước.",
    "author": "NAM TRẦN",
    "date": "22/10/2024 19:19 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/hai-bo-truong-bo-quoc-phong-viet-nam-lao-hoi-dam-va-ky-nghi-dinh-thu-20241022184316969.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/22/tuoitre-nu-1-20241022184316969.m4a",
    "comments": null
}