{
    "postId": "20241023144446736",
    "title": "Việt Nam xuất khẩu sầu riêng kỷ lục nhưng nhập khẩu cũng tăng đột biến",
    "content": "Sầu riêng Việt Nam xuất khẩu đang ở mức kỷ lục lịch sử, thu về 2,7 tỉ USD trong 9 tháng năm nay. Nhưng khá bất ngờ với lượng sầu riêng nhập khẩu tăng đột biến, tăng gấp gần 17 lần so với cùng kỳ năm 2023.\nTheo số liệu của Hiệp hội Rau quả Việt Nam, hết tháng 9-2024 kim ngạch xuất khẩu sầu riêng đạt 2,7 tỉ USD, đây là mức kỷ lục lịch sử. Và Trung Quốc là thị trường xuất khẩu dẫn đầu, đạt khoảng 2,5 tỉ USD.\nNhưng ở chiều ngược lại, trong 8 tháng năm nay Việt Nam chi gần 9 triệu USD để nhập khẩu sầu riêng từ Thái Lan, Malaysia. So với cùng kỳ năm 2023, kim ngạch nhập khẩu sầu riêng tăng đột biến, tăng gấp gần 11,6 lần.\nNgày 23-10, ghi nhận thị trường nội địa, ngoài sầu riêng Việt Nam được bày bán, còn có sầu riêng từ Thái Lan, Malaysia, bán với giá rất cao tại một số siêu thị, có cửa hàng lớn.\nTại siêu thị trái cây trên đường Hai Bà Trưng (quận 1, TP.HCM), sầu riêng Fumoni Thái có giá 220.000-350.000 đồng/kg, sầu riêng Kanyao Thái (được mệnh danh sầu riêng đắt nhất thế giới) giá dao động 450.000-700.000 đồng/kg.\nHay sầu riêng Black Thorn (sầu riêng gai đen, Malaysia) giá 900.000 đồng đến 1 triệu đồng/kg; Musang King của Malaysia (được mệnh danh sầu riêng ngon nhất thế giới) mức giá 600.000-900.000 đồng/kg.\nMột số loại sầu riêng ngoại khác giá phổ biến trong khoảng 300.000-600.000 đồng/kg.\nTheo chị Lữ Hà Thu - nhân viên bán hàng, đây là sầu riêng \"tuyển\", đánh vào phân khúc khách hàng từ trung lưu, khá giả trở lên.\n\"Khách chúng tôi đa số khách \"xịn\", mua một lần rồi mua nhiều lần. Có khi hỏi có hàng không và toàn mua online. Giá sầu riêng đắt vì vận chuyển máy bay, phí cao. Chưa kể sầu riêng loại 1, 2 là loại tuyển chọn, chất lượng khỏi phải bàn\", chị Thu nói.\nTrao đổi với Tuổi Trẻ Online, ông Đặng Phúc Nguyên - tổng thư ký Hiệp hội Rau quả Việt Nam - cho biết sầu riêng Việt Nam được tiêu thụ mạnh với lượng rất lớn ở thị trường nước ngoài, nhất là Trung Quốc. \nTuy nhiên những năm gần đây, sầu riêng nhập khẩu từ Thái Lan, Malaysia, Philippines cũng được người Việt ăn nhiều hơn trước.\n\"Đây là chuyện xuất nhập bình thường không riêng Việt Nam, mà các nước cũng như thế. Chẳng hạn, Trung Quốc cũng trồng được xoài, thanh long, nhãn, vải, nhưng vẫn nhập khẩu mạnh từ các nước. Hay Thái Lan cũng xuất khẩu sầu riêng top đầu thế giới, nhưng vẫn mua sầu riêng Việt Nam. Đó là nhu cầu tiêu dùng bình thường.\nCòn tại sao sầu riêng nhập khẩu vào Việt Nam có giá hàng trăm ngàn đồng, thậm chí gần triệu đồng/kg trong khi sầu riêng nội địa thấp nhất khoảng 70.000- 80.000 đồng/kg?\nCó thể chi phí vận chuyển cao, hàng này đánh vào thị trường ngách, dành cho phân khúc khách hàng cao, đẩy giá trị tăng lên. Thực tế có rất nhiều người Việt muốn thử hàng cao cấp, hoặc ăn vì tò mò sầu riêng ngoại\", ông Nguyên giải thích.",
    "author": "THẢO THƯƠNG",
    "date": "23/10/2024 15:00 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/viet-nam-xuat-khau-sau-rieng-ky-luc-nhung-nhap-khau-cung-tang-dot-bien-20241023144446736.htm",
    "audio_podcast": null,
    "comments": null
}