{
    "postId": "20241023184502725",
    "title": "Đề xuất mới mua, đưa cổ vật, bảo vật quốc gia từ nước ngoài về Việt Nam",
    "content": "Dự Luật Di sản văn hóa sửa đổi đề xuất lập Quỹ bảo tồn di sản văn hóa và dùng quỹ mua, đưa di vật, cổ vật, bảo vật quốc gia... từ nước ngoài về Việt Nam.\nChiều 23-10, Quốc hội tiến hành thảo luận về một số nội dung còn ý kiến khác nhau của dự thảo Luật Di sản văn hóa (sửa đổi).\nBáo cáo giải trình, tiếp thu, chỉnh lý dự luật, Chủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh cho hay một số ý kiến nhất trí thành lập Quỹ bảo tồn di sản văn hóa nhằm hỗ trợ kinh phí cho một số hoạt động bảo vệ, phát huy giá trị di sản văn hóa.\nĐồng thời, đề nghị cần xác định rõ cơ chế đặc thù cho việc quản lý tài chính của quỹ. Bên cạnh đó, có ý kiến đề nghị cân nhắc không thành lập quỹ này.\nVề nội dung này, Ủy ban Thường vụ Quốc hội cho hay dự luật quy định quỹ này để hỗ trợ kinh phí cho một số hoạt động thực sự cần thiết, có tính đặc thù trong bảo tồn di sản văn hóa nhưng ngân sách nhà nước chưa thể đáp ứng được.\nNhư bảo vệ di sản văn hóa phi vật thể có nguy cơ bị mai một, thất truyền; bảo quản, tu bổ, phục hồi, bảo vệ và phát huy giá trị di tích; mua, đưa di vật, cổ vật, bảo vật quốc gia, di sản tư liệu, tư liệu quý hiếm về di sản văn hóa phi vật thể có nguồn gốc Việt Nam từ nước ngoài về nước...\nNguồn tài chính của quỹ được hình thành trên cơ sở viện trợ, tài trợ, hỗ trợ, tặng cho của tổ chức, cá nhân trong nước, nước ngoài và các nguồn tài chính hợp pháp khác; ngân sách nhà nước không hỗ trợ kinh phí đối với các hoạt động của quỹ.\nỦy ban Thường vụ Quốc hội đề xuất quy định quỹ tại dự luật và đã chỉ đạo nghiên cứu kỹ về sự cần thiết, cơ sở pháp lý và thực tiễn; rà soát, chỉnh lý, hoàn thiện theo hướng quỹ chỉ hỗ trợ kinh phí cho một số hoạt động trọng tâm, trọng điểm.\nĐồng thời bổ sung quy định chủ tịch UBND cấp tỉnh căn cứ vào tình hình thực tế về yêu cầu, khả năng huy động nguồn lực, tính hiệu quả, khả thi để thành lập quỹ ở địa phương.\nĐại biểu Thích Đức Thiện (Điện Biên) cho rằng việc thành lập Quỹ bảo tồn di sản văn hóa là rất cần thiết. \nQuỹ sẽ góp phần bảo vệ, phát huy các giá trị di sản văn hóa, vốn là nguồn lực quan trọng thúc đẩy phát triển kinh tế - xã hội đất nước.\nĐể quỹ hoạt động hiệu quả, ông cho rằng cần có các cơ chế, chính sách đặc thù như miễn giảm thuế, phí cho các tổ chức, cá nhân tham gia đóng góp cho quỹ, nhằm thu hút nguồn lực xã hội hóa cho hoạt động của quỹ...\nÔng đề xuất mở rộng thẩm quyền thành lập quỹ cho các tổ chức tôn giáo đã được Nhà nước công nhận, nhằm tạo nguồn lực đa dạng, hiệu quả, đáp ứng nhu cầu thực tiễn.\nNêu ý kiến, đại biểu Thạch Phước Bình (Trà Vinh) đề nghị cần bổ sung các điều luật quy định về việc tham gia các công ước quốc tế về di sản văn hóa, trong đó có các công ước, hiến chương khuyến nghị về thu hồi các cổ vật bị tước đoạt, đánh cắp, xuất khẩu trái phép.\nViệc này làm cơ sở để thành lập một tổ chức chuyên trách về nghiên cứu, tìm hiểu, lập hồ sơ các cổ vật của nước ta bị đánh cắp trong các thời kỳ trước đây, hiện nay bị xuất khẩu trái phép ra nước ngoài, đang nằm ở các bảo tàng, bộ sưu tập tư nhân.\nTừ đó chủ động đấu tranh thu hồi các cổ vật, tránh thụ động như thời gian vừa qua.\nCòn đại biểu Đào Chí Nghĩa (Cần Thơ) nói dự luật quy định trường hợp phát hiện di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài có xuất xứ trên địa bàn, UBND cấp tỉnh chịu trách nhiệm tổ chức nhận diện, lập danh mục và xác định giá trị.\nHuy động nguồn lực theo thẩm quyền hoặc đề xuất với Bộ Văn hóa, Thể thao và Du lịch để thực hiện phương án thu hồi, việc mua và đưa về nước. Ông cho rằng quy định này chưa phù hợp với thực tiễn, khó thực hiện.\nVì hiện nay, nhiều địa phương chưa có đủ điều kiện nguồn lực về tài chính, chuyên môn cũng như kinh nghiệm để thực hiện, xác định giá trị thu hồi, đưa di vật, cổ vật, bảo vật quốc gia có nguồn gốc nước ngoài về nước.\nÔng đề nghị nghiên cứu quy định theo hướng điều chỉnh trường hợp phát hiện các bộ, cơ quan trong phạm vi, quyền hạn có trách nhiệm phối hợp với Bộ Văn hóa, Thể thao và Du lịch, UBND cấp tỉnh thực hiện thu hồi, mua, đưa di vật, cổ vật, bảo vật quốc gia về nước.",
    "author": "THÀNH CHUNG - TIẾN LONG",
    "date": "23/10/2024 19:10 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/de-xuat-moi-mua-dua-co-vat-bao-vat-quoc-gia-tu-nuoc-ngoai-ve-viet-nam-20241023184502725.htm",
    "audio_podcast": null,
    "comments": null
}