{
    "postId": "20241017111241044",
    "title": "Video trên mạng nhân văn có thể được giải ở Liên hoan Truyền hình, phát thanh Công an nhân dân",
    "content": "Liên hoan Truyền hình, phát thanh Công an nhân dân lần thứ 14 năm 2024 đã nhận hơn 760 tác phẩm dự thi, diễn ra tại TP Nha Trang (Khánh Hòa) từ ngày 17 đến 23-10.\nSáng 17-10, Cục Truyền thông Công an nhân dân (Bộ Công an) tổ chức họp báo, thông tin các nội dung của Liên hoan Truyền hình, phát thanh Công an nhân dân lần thứ 14 với chủ đề \"Chuyển đổi - Sáng tạo - Bứt phá\".\nĐây là một trong những hoạt động truyền thống, có ý nghĩa quan trọng của lực lượng Công an nhân dân, được Bộ Công an tổ chức định kỳ hai năm một lần.\nĐại tá Nguyễn Anh Tuấn - phó cục trưởng Cục Truyền thông Công an nhân dân, phó trưởng ban thường trực ban tổ chức liên hoan - cho biết Liên hoan Truyền hình, phát thanh Công an nhân dân năm 2024 hội tụ hơn 500 đại biểu là cán bộ chiến sĩ, phóng viên, biên tập viên, người dẫn chương trình trong và ngoài lực lượng Công an nhân dân tham dự.\nTác phẩm dự thi các nội dung: Tác phẩm báo chí về đề tài an ninh trật tự; tác phẩm nghệ thuật và chương trình chuyên biệt; chuyên mục an ninh trật tự trên đài phát thanh, truyền hình địa phương; thi phát thanh viên, người dẫn chương trình; tác phẩm video nền tảng số; tác phẩm phát thanh; tác phẩm điện ảnh.\n\"Liên hoan năm nay lần đầu tiên có hạng mục video trên nền tảng số. Đây là nền tảng được rất nhiều người xem, các tác phẩm thuộc thể loại này có thể không thực hiện chuyên nghiệp, có thể là một video trên mạng xã hội nhưng lan tỏa được những ý nghĩa nhân văn, đặc biệt là lan tỏa hình ảnh về người chiến sĩ Công an nhân dân\" - đại tá Nguyễn Anh Tuấn cho hay.\nThiếu tướng Đỗ Triệu Phong - cục trưởng Cục Truyền thông Công an nhân dân, trưởng ban tổ chức liên hoan - cho rằng Nha Trang là một địa điểm lý tưởng để tổ chức liên hoan lần này khi nơi đây giống như một phim trường tự nhiên, đã là nơi tổ chức nhiều giải thưởng điện ảnh, truyền hình lớn như Cánh diều vàng.\n\"Chúng tôi mong rằng việc tổ chức liên hoan lần này sẽ lan tỏa được hình ảnh Nha Trang đến với du khách, từ đó kích cầu cho hoạt động du lịch, văn hóa, sẽ là nơi lựa chọn cho việc tổ chức các giải thưởng, liên hoan về truyền hình, phát thanh\" - ông Phong bày tỏ.\nDự kiến đêm khai mạc Liên hoan Truyền hình, phát thanh Công an nhân dân lần thứ 14 sẽ diễn ra vào tối 20-10 tại Nhà hát Đó (phường Vĩnh Hòa, TP Nha Trang).",
    "author": "TRẦN HOÀI",
    "date": "17/10/2024 12:01 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/video-tren-mang-nhan-van-co-the-duoc-giai-o-lien-hoan-truyen-hinh-phat-thanh-cong-an-nhan-dan-20241017111241044.htm",
    "audio_podcast": null,
    "comments": null
}