{
    "postId": "20241029151637606",
    "title": "Lệ Thủy nhớ thời khóc sưng mắt khi đóng Áo cưới trước cổng chùa",
    "content": "Khán giả yêu cải lương sẽ có dịp xem lại nàng Xuân Tự của NSND Lệ Thủy trong vở cải lương Áo cưới trước cổng chùa vào đầu năm 2025.\nTrích đoạn Áo cưới trước cổng chùa gắn với tên tuổi nghệ sĩ Lệ Thủy vừa được chương trình Bước chân 2 thế hệ ghi hình tại Nhà hát cải lương Trần Hữu Trang.\nTheo thông tin từ nghệ sĩ Lệ Thủy thì vở Áo cưới trước cổng chùa (soạn giả: Kiên Giang - Thế Châu, đạo diễn: Ca Lê Hồng, Diệp Lang) đã được Đoàn cải lương 2-84 dựng khoảng năm 1989.\nĐã 35 năm trôi qua nhưng nhắc đến nghệ sĩ Lệ Thủy, người ta không thể quên vai diễn Xuân Tự trong Áo cưới trước cổng chùa của bà.\nTrích đoạn được ghi hình lấy đoạn Tổng trấn Mạc Thiên Tứ (Chí Tâm đóng) chinh chiến trở về, phát hiện cô vợ thứ Xuân Tự bị bà cả ghen bắt nhốt vào lu nước.\nKhi được giải thoát thì đôi chân Xuân Tự như muốn tàn phế, bị tuyệt tự và nàng đau đớn chỉ có ước nguyện đi tu.\nMột đoạn ngắn thôi nhưng khiến người xem tan nát vì nghịch cảnh của cô gái xinh đẹp. Vì hờn ghen mà người ta đã nỡ hủy hoại thanh xuân, tương lai tươi đẹp của cô.\nTổng trấn Mạc Thiên Tứ xót xa vì tình yêu của mình vô tình vùi dập một đóa hoa xuân.\nDù chỉ là chương trình ghi hình, nhưng diễn xuất đầy cảm xúc của Lệ Thủy, Chí Tâm, Tô Kim Hồng (vai Phương Thành) đã khiến khán giả trong nhà hát phải rớt nước mắt.\nTừ vở Áo cưới trước cổng chùa, nghệ sĩ Lệ Thủy với vai Xuân Tự đã nhận giải nhất Nghệ sĩ được yêu thích nhất của báo Sân Khấu. Sau đó, vở đã được HTV ghi hình lại.\nNghệ sĩ Lệ Thủy nhớ lại những nghệ sĩ đầu tiên tham gia vở là Lệ Thủy (vai Xuân Tự), Lương Tuấn (vai Tô Châu), NSND Thanh Tòng (vai Mạc Thiên Tứ), NSND Diệp Lang vai cha của Tô Châu, Thanh Nguyệt (vai mẹ Xuân Tự), vai Phương Thành ban đầu do NSND Thanh Vy đóng, sau đó gắn bó với nghệ sĩ Tô Kim Hồng.\nBà nói: \"Diễn tuồng này mà tôi sợ luôn, bởi đêm nào hát cũng khóc sưng mắt. Nhưng vì tuồng rất tình cảm, sâu sắc nên diễn rất thích.\nVì tuồng hay nên khán giả yêu thích, nên đây là một trong những tuồng ăn khách của Đoàn 2-84. Áo cưới trước cổng chùa đã diễn suốt tới ngày Đoàn 2-84 ngưng hoạt động\".\nBà tâm sự mấy năm trước ca sĩ Đình Trí, con trai bà, cũng có quay trích đoạn Áo cưới trước cổng chùa nhưng là đoạn cuối của vở.\n\"Sở dĩ trước đây tôi cứ chần chừ không quay vì tôi chờ anh Thanh Tòng. Anh Tòng đóng vai Mạc Thiên Tứ hay lắm, vừa thể hiện được sự oai hùng của dũng tướng mà cũng ra được nét si tình của vị tổng trấn.\nRồi anh Tòng yếu, bệnh, mình chờ hoài cứ mong anh khỏe, nhưng rốt cuộc anh qua đời. Vậy là đành bỏ lỡ cơ hội làm lại vở diễn kỷ niệm với anh\" - nghệ sĩ Lệ Thủy buồn bã nói.\nLần này khi ghi hình Áo cưới trước cổng chùa, nghệ sĩ Chí Tâm lần đầu tiên vào vai Mạc Thiên Tứ.\nChí Tâm cũng là người em trong nghề thân thiết của Lệ Thủy. Ông từng diễn vai Lê Kim Hùng cùng Lệ Thủy trong vở Cây sầu riêng trổ bông trong đợt Đoàn Văn công TP ra Hà Nội biểu diễn phục vụ Đại hội Đảng.\nTrước khi thâu âm vở Lan và Điệp gây được tiếng vang cùng cố nghệ sĩ Thanh Kim Huệ, Chí Tâm cũng từng diễn chung với Lệ Thủy vở Lan và Điệp trên sân khấu.",
    "author": "LINH ĐOAN",
    "date": "29/10/2024 15:30 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/le-thuy-nho-thoi-khoc-sung-mat-khi-dong-ao-cuoi-truoc-cong-chua-20241029151637606.htm",
    "audio_podcast": null,
    "comments": null
}