{
    "postId": "20241028140954502",
    "title": "Việt Nam ở tuyến đầu chống khủng hoảng khí hậu trong phim của đạo diễn đoạt giải Emmy",
    "content": "Phim Carbon xanh của đạo diễn Nicolas Brown nêu bật tiếng nói của những người, cũng như hệ sinh thái đang ở tuyến đầu của cuộc chiến chống khủng hoảng khí hậu và đa dạng sinh học.\nCarbon xanh: Sức mạnh tiềm ẩn của thiên nhiên (tên gốc: Blue Carbon) cùng 9 phim tài liệu khác sẽ được chiếu trong Liên hoan phim tài liệu về phát triển bền vững Lên tiếng cho mai sau, diễn ra từ 30-10 tới 3-11 tại Trung tâm Chiếu phim quốc gia, Hà Nội.\nĐược quay tại Hoa Kỳ, Senegal, Việt Nam, Pháp, Colombia và Brazil, Carbon xanh khám phá tiềm năng carbon xanh ở rừng ngập mặn, đồng cỏ biển và đầm thủy triều, điều mà không phải ai cũng biết.\nTheo chân nhà sản xuất và DJ được đề cử giải Grammy Jayda G, với sự góp giọng của thủ lĩnh nhóm Wu-Tang RZA và nghệ sĩ người Brazil Seu Jorge, đây là một phim về môi trường kết hợp âm nhạc và khoa học.\nBộ phim trả lời cho câu hỏi \"tại sao việc lắng nghe thiên nhiên và lắng nghe nhau lại là chìa khóa để ngăn chặn thảm họa khí hậu?\".\nTờ Deadline cho rằng \"phim thúc giục chúng ta hiểu giá trị thực sự của thiên nhiên bằng cách lắng nghe và học hỏi từ các cộng đồng ở tuyến đầu của biến đổi khí hậu\".\nCarbon xanh nằm trong loạt 4 phim về môi trường do nhà làm phim được đề cử giải Oscar Fernando Meirelles khởi xướng, hợp tác với Công ty sản xuất Make Waves của Anh.\nTheo Yahoo, Carbon xanh là phim \"đinh\" trong loạt 4 phim trị giá 20 triệu USD này. Phim được đạo diễn bởi Nicolas Brown - người từng giành 4 giải Emmy, 2 giải BAFTA và hơn 65 giải thưởng liên hoan phim quốc tế lớn trên thế giới.\nTrước Carbon xanh, phim The Serengeti Rules của ông từng giành được 25 giải thưởng liên hoan phim lớn, bao gồm giải Emmy cho \"Phim tài liệu về thiên nhiên xuất sắc\".\nHồi tháng 6, Limonero Films đã mua bản quyền phân phối toàn cầu của bộ phim Carbon xanh. Phim từng phát trên CNN hồi tháng 4 và được ra mắt tại Sunny Side of the Doc - thị trường phim tài liệu lớn nhất thế giới.\nLiên hoan phim tài liệu về phát triển bền vững Lên tiếng cho mai sau do Viện Goethe và Trung tâm Hỗ trợ phát triển tài năng điện ảnh (TPD) phối hợp tổ chức, giới thiệu những câu chuyện về cách con người trên toàn thế giới đấu tranh và thích nghi với những thay đổi nhanh chóng của môi trường và xã hội.\nNgoài Carbon xanh, liên hoan phim còn chiếu 9 phim khác \"lên tiếng cho mai sau\".\nTrong đó đáng chú ý có Pa Va Heng - The dust of morden life của đạo diễn phim tài liệu người Đức Franziska von Stenglin - người từ châu Âu đã đến rừng già Tây Nguyên để làm phim.\nNói qua màn hình trực tuyến, Franziska cho biết cô không biết tiếng Xơ Đăng cũng không biết tiếng Việt nên quá trình quay phim đã diễn ra khá vất vả, gặp nhiều khó khăn nhưng cô vẫn cố gắng để hiểu những gì đang xảy ra.\nPhim giới thiệu \"một Tây Nguyên khác những khung cảnh khán giả châu Âu quen thuộc, nhưng vẫn có sự kết nối nhất định\".\nNhờ Viện Goethe, phim được \"trở lại nơi mà tôi đã quay bộ phim đó, tôi rất xúc động\", nhà làm phim này chia sẻ.\nNgoài ra, còn có các phim khác: Nghịch cảnh của loài cá heo, Trại ghe bà Ba Liên, Khi mùa lũ về, Giữa dòng phù sa, Cơn khát đổi thay, Ngành du lịch trong bối cảnh biến đổi khí hậu, Những người hủy diệt hành tinh: Kẻ phá rừng, sông đói.",
    "author": "ĐẬU DUNG",
    "date": "28/10/2024 15:01 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/viet-nam-o-tuyen-dau-chong-khung-hoang-khi-hau-trong-phim-cua-dao-dien-doat-giai-emmy-20241028140954502.htm",
    "audio_podcast": null,
    "comments": null
}