{
    "postId": "20241015072440946",
    "title": "Vụ phụ huynh tố con bị đau bụng do uống sữa ở trường: Đã có kết quả kiểm nghiệm mẫu sữa",
    "content": "Sau khi một phụ huynh ở xã Tân Lập, huyện Đan Phượng (Hà Nội) phản ảnh về việc con bị đau bụng, đi ngoài nghi do uống sữa tại nhà trường, cơ quan chức năng đã lấy mẫu và vừa công bố kết quả kiểm nghiệm các mẫu sữa này.\nVừa qua, một phụ huynh có con theo học tại trường mầm non, tiểu học trên địa bàn xã Tân Lập, huyện Đan Phượng (Hà Nội) phản ảnh về việc con bị đau bụng, đi ngoài nghi do uống sữa tại nhà trường.\nTheo phản ảnh này, trẻ tại hai trường học sử dụng sữa tươi và sữa chua Núi Tản Ba Vì.\nSau khi nhận được thông tin, UBND huyện Đan Phượng đã rà soát tình hình an toàn thực phẩm trên địa bàn. Đồng thời lập đoàn kiểm tra liên ngành lấy mẫu ngẫu nhiên các sản phẩm sữa tươi và sữa chua của Công ty cổ phần sữa Núi Tản Ba Vì để xét nghiệm.\nTối 14-10, Phó chủ tịch UBND huyện Đan Phượng (Hà Nội) Đào Thị Hồng cho hay đã có kết quả kiểm nghiệm các mẫu sữa này.\nTheo bà Hồng, sau khi có thông tin phản ảnh, đoàn liên ngành thực hiện lấy mẫu ngẫu nhiên sản phẩm sữa tươi và sữa chua của Công ty cổ phần sữa Núi Tản Ba Vì để xét nghiệm tại Viện Kiểm nghiệm an toàn vệ sinh thực phẩm quốc gia, Bộ Y tế.\nKết quả kiểm nghiệm 2 mẫu sữa tươi và sữa chua của Công ty cổ phần sữa Núi Tản Ba Vì tại Viện Kiểm nghiệm an toàn vệ sinh thực phẩm quốc gia cho thấy đều đạt tất cả các chỉ tiêu theo quy chuẩn quốc gia số QCVN 5-5:2010/BYT và 5-1:2010/BYT.\n\"Do vậy chúng tôi khẳng định những nội dung do dư luận và báo chí nêu về hiện tượng ngộ độc thực phẩm tại các trường học ở huyện Đan Phượng là không đúng sự thật\", phó chủ tịch UBND huyện Đan Phượng nhấn mạnh.\nĐồng thời, bà Hồng cũng cho hay qua rà soát trên địa bàn huyện không xảy ra trường hợp học sinh bị ngộ độc thực phẩm do sử dụng sản phẩm sữa tươi và sữa chua. UBND huyện đã có công văn gửi Cục Báo chí (Bộ Thông tin và Truyền thông), các cơ quan thông tấn, báo chí về vấn đề này.\nVăn bản của UBND huyện Đan Phượng nêu rõ, thời gian vừa qua trên mạng xã hội và một số đài báo đã đưa tin liên quan đến hiện tượng một số học sinh bị đau bụng, ngộ độc nghi ngờ do uống sữa tại một số trường học ở huyện Đan Phượng.",
    "author": "DƯƠNG LIỄU",
    "date": "15/10/2024 07:50 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/phu-huynh-to-con-bi-dau-bung-do-uong-sua-o-truong-da-co-ket-qua-kiem-nghiem-mau-sua-20241015072440946.htm",
    "audio_podcast": null,
    "comments": null
}