{
    "postId": "20241030074727874",
    "title": "Vừa mua đã không sạc được, người mua Tesla Model 3 cũ dùng bò kéo xe giữa đường",
    "content": "Tức giận vì chiếc Tesla Model 3 cũ vừa mua nhưng không sạc được điện, chủ sở hữu đã dùng bò kéo chiếc xe giữa đường để phản đối nhà cung cấp.\nTheo South China Morning Post, một người đàn ông ở thành phố Duy Phương, tỉnh Sơn Đông, Trung Quốc, chi 101.000 NDT (tương đương hơn 358 triệu đồng) để mua chiếc xe điện Tesla Model 3 Performance màu trắng trên nền tảng mua bán xe cũ nổi tiếng Guazi.\nTheo trang web chính thức của Tesla tại Trung Quốc, giá mẫu xe tương tự mua mới có khởi điểm từ 335.900 NDT (1,2 tỉ đồng).\nSau khi lái thử, chủ xe phát hiện chiếc xe hiển thị cảnh báo cho biết không thể sạc được, khiến anh nghi ngờ pin bị trục trặc.\nKhông rõ chiếc xe được bàn giao như thế nào và liệu chủ xe có kiểm tra trước khi hoàn tất giao dịch mua bán hay không.\nSau khi không thống nhất được phương án giải quyết với Guazi và Tesla, chủ xe thất vọng đã dùng đến cách buộc chiếc Tesla vào một con bò và diễu hành qua các con phố để phản đối, với hy vọng thu hút sự chú ý của công chúng nhằm đòi lại công bằng cho mình.\nHình ảnh và video đã lan truyền nhanh chóng trên mạng xã hội, cho thấy con bò từ từ kéo chiếc Tesla xuống phố, với thân xe được phun sơn dòng chữ \"Bị Guazi lừa gạt\" và \"Gian trá\".\nĐộng thái này nhanh chóng thu hút sự chú ý của những người qua đường. Họ đã giảm tốc độ để xem chuyện gì đang xảy ra và thậm chí còn quay lại cảnh tượng đó.\nSau đó, người đàn ông này đã dừng lại trước một showroom xe cũ của Guazi.\nChia sẻ với Phoenix New Media, một nhân viên của Guazi nói rằng tất cả các xe đều được kiểm tra trước khi được niêm yết giao dịch trên nền tảng, đồng thời tiết lộ người đàn ông đã mua xe thông qua dịch vụ C2B của Guazi dành cho các đại lý phân phối.\n\"Dịch vụ này chủ yếu phục vụ các đại lý xe cũ mua xe với giá thấp hơn nhằm bán lại kiếm lời. Chiếc Tesla là một phần của chương trình khuyến mãi của đại lý. Do đó người mua có trách nhiệm đánh giá tình trạng của xe và chịu các rủi ro liên quan\", nhân viên này cho biết.\nĐến ngày 23-10, Guazi đưa ra tuyên bố chính thức, trong đó nói rằng bên bán không phải là người tiêu dùng cá nhân, mà là một đại lý ô tô chuyên nghiệp đã hoàn thành hơn 30 giao dịch trên nền tảng này.\nTheo báo cáo kiểm định, chiếc xe được ghi nhận là đã đi hơn 280.000km và có tiền sử hư hỏng đáng kể. Do đó chiếc xe được xếp loại D, báo hiệu rằng nên mua xe khi đã xem xét kỹ.\nMột nhân viên khác của Guazi cho biết tuổi thọ pin của chiếc Tesla đã giảm đáng kể, nhưng hiệu suất pin không nằm trong những lần kiểm tra trước khi bán của nền tảng. Tuy nhiên, công ty vẫn xử lý việc trả hàng và hoàn tiền cho khách hàng.\nSự cố này đã gây ra một làn sóng bình luận từ cư dân mạng.\n- Con trâu già tội nghiệp này, có ai nghĩ đến cảm xúc của nó không?\n- Thật kỳ lạ. Một chiếc xe không thể sạc được về cơ bản là phế liệu, và các anh đang bán với giá 101.000 NDT?\n- Nếu tôi phải tự mình đánh giá mọi thứ và chịu mọi rủi ro, thì các anh mở nền tảng để làm gì? Ăn tiền trung gian thôi à?",
    "author": "THANH LINH",
    "date": "30/10/2024 19:00 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/vua-mua-da-khong-sac-duoc-nguoi-mua-tesla-model-3-cu-dung-bo-keo-xe-giua-duong-20241030074727874.htm",
    "audio_podcast": null,
    "comments": null
}