{
    "postId": "20241028180148173",
    "title": "Cuốn sách bán được 20 triệu bản trên thế giới dạy chúng ta điều gì về Facebook và TikTok?",
    "content": "'...Khi cứ mãi rớt vào 'vũng lầy không lối thoát' thì cần nhìn lại ta đã sử dụng công cụ đó như thế nào...' là trao đổi quanh cuốn sách Atomic Habits - Thay đổi tí hon, hiệu quả bất ngờ: Kiểm soát thông báo từ mạng xã hội.\nTối 28-10, tại Đường sách TP.HCM đã diễn ra buổi giao lưu với chủ đề Thói quen cá nhân mới với Atomic Habits trong thời đại số cùng hai dịch giả sách Atomic Habits - Thay đổi tí hon, hiệu quả bất ngờ là Vũ Phi Yên, Trần Quỳnh Như.\nChương trình là dịp để diễn giả và độc giả cùng trao đổi và hiểu rõ hơn về bản chất của thói quen và cách để xây dựng những thói quen tích cực theo một cách có hiệu quả trong thời đại chuyển đổi số.\nTrong quá trình dịch sách, điều khiến dịch giả Trần Quỳnh Như thấy thú vị nhất là tác giả đã giúp cô hiểu hơn về thói quen qua việc tìm về với bản chất của nó:\n\"Theo James Clear, thói quen là một hành vi được lặp đi lặp lại đủ lâu để trở nên tự động. Mục đích tối hậu của thói quen là giải quyết vấn đề trong đời sống với ít năng lượng và nỗ lực nhất có thể.\nMọi thói quen đều có thể chia thành một vòng lặp phản hồi gồm có bốn bước: tín hiệu, cơn thèm muốn, phản hồi, phần thưởng\".\nVậy nếu muốn thay đổi thói quen thì chúng ta cần phải hiểu bốn nguyên tắc thay đổi hành vi. Theo tác giả sách, bốn nguyên tắc này là một bộ quy tắc đơn giản giúp ta hình thành các thói quen tốt hơn.\nGồm có: chúng ta cần khiến cho thói quen trở nên rõ ràng, hấp dẫn, dễ dàng, và khiến cho thói quen tạo nên cảm giác thỏa mãn.\n\"Nếu bạn từng thắc mắc rằng: \"Tại sao mình không làm những điều mình nói là mình sẽ làm? Tại sao mình không giảm cân, hay cai thuốc, hay tiết kiệm cho sau này về hưu, hay lập một công ty phụ?\nTại sao mình bảo cái đó quan trọng nhưng chưa bao giờ thực sự dành thời gian cho nó?”, thì câu trả lời cho các vấn đề trên có thể nằm đâu đó trong bốn nguyên tắc đã nêu\" - James Clear viết.\nMột trong những điều quan trọng được các diễn giả thảo luận trong buổi trò chuyện là cách để biến công nghệ trở thành một công cụ hữu hiệu.\nTheo các diễn giả, trong thời đại số, con người cần học cách giữ vững lý trí để sử dụng công nghệ, mạng xã hội như: Facebook, TikTok.\nChúng ta cần kiểm soát nó, thay vì để nó kiểm soát thói quen của ta.\nMột số giải pháp được các diễn giả đề xuất là: tùy chỉnh thông báo, ẩn những nội dung không cần thiết, hoặc thậm chí gỡ bỏ một số ứng dụng để giảm sự phân tâm.\nDịch giả Trần Quỳnh Như cho rằng: \"Chuyển đổi số không có tội. Thời đại càng phát triển, chúng ta càng có nhiều công cụ thì cuộc sống sẽ hiệu quả hơn.\nNhưng khi cứ mãi rớt vào 'vũng lầy không lối thoát' thì cần nhìn lại ta đã sử dụng công cụ đó như thế nào...\".\nCòn theo bác sĩ tâm lý Vũ Phi Yên, có những ứng dụng tạo thói quen học ngoại ngữ, giúp đỡ sự tập trung... rất hữu dụng cho con người.\nChúng nhảy ra trên thanh thông báo hằng ngày trên điện thoại để tạo động lực cho chúng ta tiếp tục phấn đấu:\n\"Nhưng thanh thông báo trên điện thoại cũng có những mặt trái của nó. Mỗi ngày, chúng ta bắt gặp hàng chục, hàng trăm thông báo từ các ứng dụng mua sắm, mạng xã hội và khiến ta phân tâm với công việc.\nVà con người hoàn toàn có thể kiểm soát những gì hiện lên trước mắt mình qua việc tắt những thông báo không có giá trị đó đi\".",
    "author": "HỒ LAM",
    "date": "29/10/2024 08:20 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/cuon-sach-ban-duoc-20-trieu-ban-tren-the-gioi-day-chung-ta-dieu-gi-ve-facebook-va-tiktok-20241028180148173.htm",
    "audio_podcast": null,
    "comments": null
}