{
    "postId": "20241014013240388",
    "title": "Nỗi niềm của Khát vọng Sen, nỗi niềm nghệ thuật truyền thống",
    "content": "Làm sao để giữ được nghệ thuật dân tộc? Cách nào để giải quyết mâu thuẫn giữa những người đi trước và thế hệ trẻ hôm nay trong việc giữ nghề?\nTối 13-10, tại Trung tâm Hội nghị - Triển lãm Bình Dương, Nhà hát ca múa nhạc dân tộc Bông Sen đã đem đến Liên hoan ca múa nhạc chuyên nghiệp toàn quốc năm 2024 vở nhạc vũ kịch Khát vọng Sen, một vở múa thể hiện nỗi niềm về nghệ thuật múa dân gian.\nĐây là chương trình mà nhà hát thực hiện theo sự chỉ đạo của Sở Văn hóa và Thể thao TP.HCM để tham dự cuộc liên hoan chuyên nghiệp có quy mô toàn quốc.\nKhát vọng Sen khiến người ta trăn trở về sự tồn tại của nghệ thuật múa dân gian.\nKhông dự thi chương trình theo hình thức các tiết mục đơn lẻ, mà Nhà hát ca múa nhạc dân tộc Bông Sen đã xây dựng phần thi 70 phút của mình thành một vở nhạc vũ kịch hoàn chỉnh.\nKhát vọng Sen (kịch bản văn học: NSND Nguyễn Thị Thanh Thúy, NSND Công Nhạc, đạo diễn: NSND Trần Ngọc Giàu, Nguyễn Lương Tuấn) là câu chuyện về cô diễn viên trẻ tên Sen, chuyên ngành múa dân gian. Cô tài năng và yêu nghề.\nViệt cũng là người trẻ đam mê múa, sinh ra, lớn lên ở nước ngoài. Anh gặp Sen và phát hiện ra mối quan hệ đặc biệt giữa mẹ anh và ba của Sen.\nTừ đó, vở mở ra quá khứ và đường link đến hiện tại. Ở đó là trăn trở của những người thiết tha yêu nghệ thuật múa dân gian.\nNhững người đi trước đau đáu về sự tồn tại của múa truyền thống trước sự lấn át của những loại hình giải trí thời thượng.\nNỗi niềm của Khát vọng Sen không chỉ bó hẹp ở nghệ thuật múa dân gian, mà dường như đó còn là tâm sự chung cho các loại hình nghệ thuật truyền thống hiện nay.\nMột câu hỏi lớn mà người hôm nay cần hết sức cân nhắc để giữ cho được bản sắc văn hóa dân tộc.\nLà một chương trình có câu chuyện xuyên suốt, trọn vẹn với thông điệp thời sự, giàu ý nghĩa, khoảng 50 nghệ sĩ cùng các nhạc sĩ, biên đạo múa đã miệt mài trên sàn tập suốt 2 tháng để có tác phẩm Khát vọng Sen.\nKhát vọng Sen là sự phối hợp nghệ thuật múa dân tộc và hiện đại, ca nhạc, trình tấu nhạc cụ dân tộc, có cả rap để thể hiện ý đồ vở diễn một cách tốt nhất.\nTrong tình hình các loại hình nghệ thuật đang khan hiếm người trẻ thì vở có sự góp mặt của kha khá diễn viên trẻ.\nTheo bà Thanh Thúy - phó giám đốc Sở Văn hóa và Thể thao TP.HCM, hiện tượng này là điều hết sức đáng quý.\nNgười trẻ cần được tạo nhiều cơ hội rèn nghề để có thêm động lực nuôi lửa tiếp nối nghệ thuật truyền thống.\nBà Thúy cho biết thêm, sau khi tham dự liên hoan, sở và nhà hát sẽ tính toán để vở nhạc vũ kịch Khát vọng Sen hoàn thiện hơn và hướng tới những suất diễn phục vụ du lịch.",
    "author": "LINH ĐOAN",
    "date": "14/10/2024 06:25 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/noi-niem-cua-khat-vong-sen-noi-niem-nghe-thuat-truyen-thong-20241014013240388.htm",
    "audio_podcast": null,
    "comments": null
}