{
    "postId": "20241026194415768",
    "title": "Suýt nữa thế giớI không có Thám tử lừng danh Conan?",
    "content": "Tác giả ‘Thám tử lừng danh Conan’ Gosho Aoyama cho biết vốn ban đầu ông muốn làm họa sĩ vẽ hoạt hình, nhưng chỉ vì một đàn anh làm họa sĩ vẽ hoạt hình bảo vẽ truyện tranh kiếm tốt hơn nên ông mới chọn làm họa sĩ truyện tranh.\nNếu không có câu nói của đàn anh mấy chục năm trước, biết đâu đã không có họa sĩ vẽ truyện tranh tài ba Gosho Aoyama và không có Thám tử lừng danh Conan ăn khách trên thế giới suốt 30 năm qua.\nCòn rất nhiều thông tin thú vị khác về tác giả Gosho Aoyama, cũng như về bộ truyện tranh Conan được giới thiệu trong triển lãm 30 năm đi cùng ký ức - Thám tử lừng danh Conan, khai mạc ngày 26-10 tại Nhà xuất bản Kim Đồng, Hà Nội.\nTriển lãm tổ chức nhân kỷ niệm 30 năm ra đời của bộ truyện manga được yêu thích trên thế giới này.\nTriển lãm ngay ngày đầu khai mạc đã thu hút rất đông các fan Conan đến xem, những hàng dài người xếp hàng trước cửa nhà xuất bản đợi được vào xem triển lãm dù phải mua vé không hề rẻ: 200.000 đồng, 500.000 đồng và 1 triệu đồng.\nTrước đó triển lãm đã được tổ chức tại TP.HCM hồi giữa năm. Triển lãm tại Việt Nam \"bê nguyên\" triển lãm bên Nhật Bản. Cả cách bố trí không gian triển lãm với các phòng cũng tương tự.\nLịch sử phát triển cùng sức hấp dẫn của Thám tử lừng danh Conan được giới thiệu đến người hâm mộ một cách cô đọng và hấp dẫn thông qua những căn phòng, khu vực được bố trí theo những chủ đề khác nhau dựa trên nội dung truyện.\nĐặc biệt, xen kẽ suốt triển lãm là những mẩu phỏng vấn tác giả Gosho Aoyama với rất nhiều thông tin thú vị mà các fan của Thám tử lừng danh Conan ở Việt Nam có lẽ đều chưa được biết trước đó.\nNhư chuyện trong quá trình sáng tác bộ truyện tranh, tác giả thậm chí đã thử mấy thủ thuật xóa chứng cứ trước khi đưa chúng vào truyện. Các thể loại mật mã cũng hầu hết là do tác giả tự nghĩ.\nNgười hâm mộ hẳn cũng rất thú vị được biết cách mà tác giả tiếp nhận phản hồi của độc giả:\n\"Tôi rất tận hưởng việc đọc thư của độc giả… Đọc mà thấy độc giả viết kiểu \"Đoạn này hay quá nè\", \"Tôi xoắn xuýt cả lên vì đoạn này nè\" là tôi lại lôi tập truyện đó ra rồi vừa nghĩ \"là đoạn này hén\" vừa ngân nga trong đầu\".\nHay được biết về cách mà tác giả sử dụng mạng xã hội, ứng xử khôn ngoan trước khen - chê tác phẩm của ông trên mạng xã hội.\nGosho Aoyama cho biết ông thi thoảng mới lướt X (trước là Twitter): \"Lần nào mà ngon lành suôn sẻ thì tôi xem, còn nếu thấy tình hình không ổn thì khỏi xem luôn\".\nÔng ví dụ, phần Chuyến du lịch ngoại khóa màu đỏ trong tập 94, 95, Ran đã thơm má Shinichi ở đền Kiyomizu nên ông đã lên Twitter xem quá trời luôn. Vì mọi người khen nhiều lắm, mà ông thích được khen.\nTrước câu hỏi \"ngoài họa sĩ vẽ truyện tranh ra tác giả có từng muốn làm nghề gì khác không?\", Gosho Aoyama cho biết vốn ban đầu ông muốn làm họa sĩ vẽ hoạt hình.\nNhưng ở hội nghiên cứu truyện tranh của trường đại học, một đàn anh làm họa sĩ vẽ hoạt hình của ông bảo vẽ truyện tranh kiếm tốt hơn nên ông đã chọn làm họa sĩ truyện tranh.\nXem đến đây hẳn nhiều fan Conan thở phào: may mà ông đã không trở thành họa sĩ vẽ hoạt hình như tính toán ban đầu.\nNhững thông tin bên lề về tác giả cũng gợi suy nghĩ. Bạn đọc được biết phía sau bộ truyện tranh rất được yêu thích trên thế giới này là những tháng năm lao động \"như điên\" của tác giả.\nRèm cửa ở góc làm việc của ông hầu như không bao giờ kéo bởi ông bắt đầu ngủ vào khoảng 6-7h sáng, tới 13h thì dậy và làm việc một mạch đến sáng hôm sau.",
    "author": "THIÊN ĐIỂU",
    "date": "26/10/2024 21:05 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/suyt-nua-the-gioi-khong-co-tham-tu-lung-danh-conan-20241026194415768.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026194415768.m4a",
    "comments": null
}