{
    "postId": "20241027202958309",
    "title": "Chủ tịch KN Holdings Lê Văn Kiểm: VECONAC thúc đẩy cựu chiến binh ASEAN phát triển kinh tế",
    "content": "Diễn đàn Doanh nghiệp cựu chiến binh các nước ASEAN (VECONAC) lần thứ nhất khai mạc ngày 25-10 tại Hà Nội đã đánh dấu một bước tiến mới trong hợp tác kinh tế giữa các doanh nghiệp cựu chiến binh thuộc các nước ASEAN.\nSự kiện có sự tham dự của Phó chủ tịch nước Võ Thị Ánh Xuân, các lãnh đạo bộ, ban, ngành Trung ương, Thượng tướng Bế Xuân Trường - chủ tịch Hội Cựu chiến binh Việt Nam và gần 200 đại biểu từ 10 quốc gia, bao gồm nhiều doanh nhân cựu chiến binh nổi bật.\nAnh hùng Lao động Lê Văn Kiểm - chủ tịch Tập đoàn KN Holdings, phó chủ tịch Hội Cựu chiến binh Việt Nam, đã phát biểu khai mạc sự kiện với thông điệp: \"Hôm nay, tôi rất vui mừng cùng các bạn khai mạc diễn đàn doanh nghiệp VECONAC lần thứ nhất tại thủ đô Hà Nội. Trong những năm gần đây, nhiều nước thành viên VECONAC đã đạt được một số thành tích giúp cựu chiến binh làm kinh tế, xóa đói, giảm nghèo, vươn lên làm giàu hợp pháp. \nTừ kết quả trên, Liên đoàn Cựu chiến binh ASEAN đã đưa ra sáng kiến xây dựng một nghị quyết về thiết lập Sàn giao dịch thương mại điện tử VECONAC và tổ chức Diễn đàn Doanh nghiệp VECONAC. Sáng kiến này đã được Đại hội VECONAC lần thứ 23 tổ chức tại Singapore từ ngày 24 đến 28-7-2024 thông qua\".\nÔng Lê Văn Kiểm cũng bày tỏ niềm tự hào về sự đồng thuận của Đảng, Nhà nước và Chính phủ Việt Nam đối với diễn đàn lần này: \"Được sự đồng ý của Đảng, Nhà nước và Chính phủ nước CHXHCN Việt Nam, hôm nay Hội Cựu chiến binh Việt Nam và Hiệp hội Doanh nghiệp doanh nhân cựu chiến binh Việt Nam phối hợp với Liên đoàn Cựu chiến binh Singapore tổ chức Diễn đàn Doanh nghiệp VECONAC lần thứ nhất. \nMục đích của diễn đàn là mở ra các cơ hội hợp tác kinh doanh giữa các doanh nghiệp, doanh nhân cựu chiến binh VECONAC, phục vụ lợi ích của cựu chiến binh VECONAC, vì hòa bình, hợp tác và phát triển của mỗi nước chúng ta và khu vực\".\nPhát biểu tại diễn đàn, Phó chủ tịch nước Võ Thị Ánh Xuân đánh giá cao vai trò của VECONAC trong việc chăm lo đời sống cựu chiến binh và tăng cường kết nối khu vực. Bà nhấn mạnh ASEAN là mái nhà chung của 10 quốc gia với sự đa dạng văn hóa và chính trị, nhưng luôn hướng đến mục tiêu phát triển bền vững và thịnh vượng khu vực. \n“Sau hơn 10 năm hoạt động, Hiệp hội Doanh nhân cựu chiến binh Việt Nam đã đạt được nhiều kết quả ấn tượng với hơn 13.700 hội viên và tạo việc làm cho khoảng 780.000 lao động. Trong đó, hơn 316.000 cựu chiến binh và con em đã được hỗ trợ công ăn việc làm, góp phần tích cực vào các hoạt động an sinh xã hội, phòng chống thiên tai và dịch bệnh” - Phó chủ tịch nước cho biết.\nSự ra đời của VECONAC thể hiện cho quyết tâm và ý chí kiên cường của những người lính năm xưa. \nVới tinh thần đồng đội, đoàn kết và khởi nghiệp mạnh mẽ, các doanh nghiệp cựu chiến binh sẽ đa dạng hóa cách thức trao đổi, kết nối, hợp tác hiệu quả, phù hợp với mục tiêu, chiến lược phát triển, tạo ra nhiều giá trị kinh tế - xã hội không chỉ cho doanh nghiệp mà còn cho người dân và cộng đồng.\nTại diễn đàn, Việt Nam tiếp tục khẳng định cam kết tạo điều kiện thuận lợi để thúc đẩy hợp tác giữa các doanh nghiệp và doanh nhân cựu chiến binh ASEAN, góp phần xây dựng Cộng đồng ASEAN đoàn kết, tự cường. \nVới vai trò tiên phong, ông Lê Văn Kiểm cho biết tự hào đồng hành với cộng đồng doanh nghiệp cựu chiến binh để chung tay kiến tạo một hệ sinh thái doanh nghiệp cựu chiến binh vững mạnh vì sự phát triển bền vững của khu vực.",
    "author": "HIẾU GIANG",
    "date": "27/10/2024 21:14 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/chu-tich-kn-holdings-le-van-kiem-veconac-thuc-day-cuu-chien-binh-asean-phat-trien-kinh-te-20241027202958309.htm",
    "audio_podcast": null,
    "comments": null
}