{
    "postId": "20241029150144108",
    "title": "Đế chế Diddy lớn cỡ nào mà loạt cáo buộc tình dục vẫn không sụp đổ?",
    "content": "Mặc cho loạt cáo buộc tình dục bủa vây, với mối quan hệ rộng rãi và khối tài sản kết xù, các công tố viên cho rằng Diddy sẽ dễ dàng trốn thoát nếu tại ngoại.\nCó một thời lời mời dự tiệc trắng do Sean “Diddy” Combs tổ chức là một trong những tấm vé được săn đón nhất làng giải trí.\nSự kiện này quy tụ dàn khách mời đình đám như Justin Bieber, Mariah Carey, Paris Hilton và Jennifer Lopez... Thậm chí, Jay-Z và Beyoncé còn chọn các bữa tiệc của Diddy để ra mắt nhạc mới.\nSự sa sút của Diddy diễn ra nhanh chóng khi ông phải đối mặt vụ án hình sự liên bang nghiêm trọng, với cáo buộc buôn bán tình dục và âm mưu tống tiền.\nHơn mười vụ kiện dân sự đệ trình, tố cáo ông trùm âm nhạc với các tội danh tấn công, hiếp dâm và tống tiền tình dục. Theo luật sư đại diện, hiện có hơn 100 nạn nhân cho rằng họ bị Diddy lạm dụng tình dục.\nTheo tờ The New York Times, tài sản của Diddy trở thành mối quan tâm hàng đầu của công chúng từ những năm 1990, khi hãng thu âm nhạc hip hop và R&B Bad Boy Entertainment thành công vang dội.\nNam rapper từng ký hợp đồng và hợp tác sản xuất âm nhạc với các tên tuổi như TLC, Mariah Carey, Usher, Lil 'Kim và Boyz II Men.\nDiddy từng giành 3 giải Grammy và có ảnh hưởng sâu rộng đến nền âm nhạc thế giới. \nSuốt nhiều năm, Diddy tích lũy khối tài sản đáng kể, đặc biệt qua các hoạt động kinh doanh trong ngành rượu. Theo Forbes, năm 2022 tài sản ròng của ông ước tính lên đến khoảng 1 tỉ USD.\nẤy thế mà, sau khi vướng hàng loạt cáo buộc tình dục, môi giới mại dâm, tống tiền, cưỡng hiếp, sử dụng và tàng trữ ma túy, vũ khí... đế chế của Sean “Diddy” Combs vẫn chưa thể sụp đổ.\nCả Diddy và các luật sư của ông liên tục phủ nhận mọi cáo buộc, kháng cáo quyết định của tòa án giữ nam rapper trong tù cho đến khi xét xử.\nNguồn tin của Business Insider tiết lộ với mối quan hệ rộng rãi và khối tài sản kết xù, các công tố viên cho rằng Diddy sẽ dễ dàng trốn thoát nếu được tại ngoại.\nTính đến cuối năm ngoái, chính phủ báo cáo Diddy có hơn 1 triệu USD tiền mặt cũng như hàng chục tài khoản ngân hàng cá nhân và công ty chứa hàng triệu đô la và xe cộ ở nhiều địa điểm.\nCác công tố viên nhận định Diddy có thể thuê mạng lưới cộng sự để tạo điều kiện cho nạn buôn bán tình dục và che đậy những hành vi phạm tội của mình.\nChính phủ cáo buộc những nỗ lực này bao gồm cả việc cố gắng thu hồi video an ninh từ khách sạn để che giấu vụ tấn công tàn bạo đối với bà Ventura năm 2016.\nZakiya Larry - chuyên gia về quan hệ công chúng và xử lý khủng hoảng truyền thông nhận xét: \"Câu chuyện về sự giàu có mà Diddy dựng lên giờ lại trở thành vấn đề cho việc bào chữa và là vũ khí cho phía công tố\".\nTuy nhiên, tài sản của Diddy cũng tạo điều kiện ông thuê đội ngũ luật sư bào chữa đông đảo, dẫn đầu bởi Marc Agnifilo, người từng đại diện cho các bị cáo nổi tiếng như Keith Raniere và Martin Shkreli.\nNhóm này đang cố gắng thương lượng để Diddy tại ngoại, đề xuất rằng họ sẽ tổ chức đội ngũ an ninh tư nhân đông đảo và tốn kém để giám sát ông 24/7 tại tư gia ở Miami Beach. \nĐội ngũ an ninh này do cựu thám tử cảnh sát từng đảm nhiệm an ninh cho tổng thống George W. Bush và phó tổng thống Al Gore chỉ huy, nhằm phản bác lập luận của chính phủ rằng Diddy có thể lợi dụng quyền tự do để đe dọa nhân chứng.\n\"Ngay cả khi tòa án không hoàn toàn tin tưởng ông ấy, hãy tin tưởng vào toàn bộ hệ thống an ninh,\" ông Agnifilo phát biểu tại tòa vào tháng trước.\nTuy nhiên, các công tố viên phản đối đề xuất này. Trong hồ sơ gần đây, họ nhấn mạnh rằng Diddy không thể \"tự bỏ tiền để mua tự do khỏi trại giam\".\nSean “Diddy” Combs dự kiến hầu tòa vào tháng 5-2025.",
    "author": "THƯỢNG KHẢI",
    "date": "29/10/2024 15:08 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/de-che-diddy-lon-co-nao-ma-loat-cao-buoc-tinh-duc-van-khong-sup-do-20241029150144108.htm",
    "audio_podcast": null,
    "comments": null
}