{
    "postId": "20241023091955663",
    "title": "Bổ sung quỹ đất làm đường sắt cao tốc Bắc - Nam vào quy hoạch sử dụng đất",
    "content": "Chủ trương điều chỉnh quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 sẽ bổ sung quỹ đất để làm đường sắt cao tốc Bắc - Nam.\nSáng 23-10, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy thừa ủy quyền Thủ tướng trình Quốc hội về việc quyết định chủ trương điều chỉnh quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nÔng Duy cho biết qua 3 năm thực hiện quy hoạch sử dụng đất quốc gia đã phát huy hiệu quả tích cực, đáp ứng các mục tiêu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh của các địa phương và của cả nước.\nTuy nhiên do ảnh hưởng của đại dịch COVID-19, thiên tai và các tác động tiêu cực từ tình hình biến động kinh tế, chính trị thế giới dẫn đến việc phát triển các ngành, lĩnh vực còn gặp nhiều khó khăn nên việc chuyển dịch đất đai để thực hiện các dự án phát triển một số ngành, lĩnh vực chưa đáp ứng yêu cầu.\nViệc chuẩn bị đầu tư và bố trí nguồn lực để thực hiện quy hoạch còn hạn chế. Việc thực hiện chỉ tiêu sử dụng một số loại đất có sự không đồng đều giữa các địa phương, mặc dù đã được phân bổ điều chỉnh, bổ sung nhưng vẫn chưa đáp ứng được nhu cầu thực tế, điều này cũng đã ảnh hưởng tới kết quả phát triển kinh tế - xã hội của địa phương.\nBộ trưởng Bộ Tài nguyên và Môi trường cho hay thời điểm Quốc hội thông qua quy hoạch sử dụng đất quốc gia, quy hoạch tổng thể quốc gia và nhiều quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh chưa được phê duyệt.\nDo đó chưa xác định đầy đủ, chính xác nhu cầu sử dụng đất trong quy hoạch, kế hoạch sử dụng đất quốc gia.\nSau khi các quy hoạch này được phê duyệt, cần phải điều chỉnh quy hoạch sử dụng đất quốc gia cho phù hợp với yêu cầu thực tiễn và bảo đảm tính thống nhất trong hệ thống các quy hoạch.\nTrước đó Chính phủ cũng báo cáo tiếp thu, giải trình kết luận của Ủy ban Thường vụ Quốc hội về chủ trương điều chỉnh quy hoạch sử dụng đất tại phiên họp ngày 10-10-2024.\nTrong đó có giải trình ý kiến của Ủy ban Thường vụ Quốc hội về đánh giá căn cứ điều chỉnh quy hoạch sử dụng đất quốc gia theo quy định của Luật Quy hoạch.\nChính phủ cho biết hiện nay để chuẩn bị cho Đại hội Đại biểu toàn quốc lần thứ XIV của Đảng, Trung ương Đảng đang xây dựng dự thảo báo cáo đánh giá 5 năm thực hiện chiến lược phát triển kinh tế - xã hội 10 năm 2021-2030; phương hướng, nhiệm vụ phát triển kinh tế - xã hội 5 năm 2026-2030 để trình đại hội xem xét, quyết định.\nViệc thay đổi chiến lược phát triển kinh tế - xã hội nêu trên sẽ làm thay đổi mục tiêu của quy hoạch sử dụng đất quốc gia.\nMặt khác tại hội nghị lần thứ 10, Ban Chấp hành Trung ương khóa XIII đã thống nhất chủ trương làm dự án đường sắt tốc độ cao Bắc - Nam trước năm 2030 với nhu cầu sử dụng đất khoảng 10.827ha.\nDo đó cần phải bố trí bổ sung quỹ đất để đảm bảo mục tiêu phát triển hệ thống kết cấu hạ tầng đồng bộ, bảo đảm kết nối không gian phát triển liên ngành, liên vùng, các hành lang kinh tế và các vùng động lực phát triển của quốc gia đã được Quốc hội quyết định tại nghị quyết 39 năm 2021.\nViệc điều chỉnh Quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 được Quốc hội quyết định tại nghị quyết 39 là cần thiết và phù hợp với quy định tại Luật Quy hoạch.",
    "author": "TIẾN LONG",
    "date": "23/10/2024 09:28 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/bo-sung-quy-dat-lam-duong-sat-cao-toc-bac-nam-vao-quy-hoach-su-dung-dat-20241023091955663.htm",
    "audio_podcast": null,
    "comments": null
}