{
    "postId": "2024102212543628",
    "title": "Lạ kỳ, tiền cho vay ‘chơi’ chứng khoán nhiều kỷ lục nhưng thanh khoản teo tóp",
    "content": "Quy mô cho vay ký quỹ liên tục lập đỉnh mới. Sự đột biến về cung ứng margin nằm ở một số công ty chứng khoán nhỏ.\nTheo dữ liệu từ Fiintrade, dư nợ cho vay ký quỹ (margin) đạt hơn 228.000 tỉ đồng, tăng 4% so với quý liền trước. Tỉ lệ đòn bẩy duy trì ở mức cao, khi dư nợ margin trên tổng vốn hóa thị trường 9,2%.\nQuy mô dư nợ nêu trên đã vượt qua mức kỷ lục thiết lập hồi quý 2-2024 (gần 219.000 tỉ đồng). Ngay cả khi VN-Index lập đỉnh lịch sử 1.500, margin cũng chỉ gần 185.000 tỉ đồng (quý 1-2022).\nĐiều lưu tâm, dư nợ cho vay liên tục lập đỉnh mới, nhưng không giúp thị trường sôi động. Thanh khoản quý 3 năm nay \"ì ạch\" và nhóm nhà đầu tư cá nhân còn giảm mua ròng, trong bối cảnh khối ngoại bán ròng quyết liệt.\nQuy mô cho vay toàn thị trường tăng, nhưng không đồng đều ở các công ty chứng khoán. Cuộc đua cho vay margin xuất hiện nhiều cái tên có tốc độ \"đáng nể\".\nNhư Vietcap (VCI), công ty chứng khoán do bà Nguyễn Thanh Phượng làm chủ tịch, vừa lọt \"top\" các công ty có dư nợ cho vay đạt vượt 10.000 tỉ đồng.\nBáo cáo tài chính cho thấy các khoản cho vay và phải thu của Vietcap thời điểm cuối quý 3-2024 đạt 10.111 tỉ đồng, riêng cho vay margin đạt 9.950 tỉ đồng, tăng gần 27% so với đầu năm, nhưng tăng 77% cùng kỳ.\nDư nợ margin cũng bất ngờ tăng mạnh ở một số công ty chứng khoán nhỏ hơn như DNSE (DSE), KAFI, Chứng khoán Liên Việt.\nTrong đó dư nợ cho vay của DNSE đạt 4.102 tỉ đồng, tăng 65% so với đầu năm. Chẳng kém cạnh, dư nợ cho vay margin Chứng khoán LPBank còn tăng từ 504 tỉ đồng trong quý 2-2024 lên 3.004 tỉ đồng cuối quý 3. Chỉ sau 3 tháng, công ty chứng khoán này đã rót khoảng 2.500 tỉ đồng cho vay.\nMức tăng của chứng khoán Kafi còn \"choáng\" hơn, khi tổng dư nợ cho vay đạt 4.679 tỉ đồng, gấp 4,3 lần so với đầu năm.\nKafi trước đây là một công ty mờ nhạt và thường xuyên thua lỗ. Tuy nhiên kể từ cuối năm 2021, tình hình kinh doanh bắt đầu có nhiều thay đổi khi có cổ đông lớn liên quan VIB.\nTheo quy định, tổng dư nợ cho vay giao dịch ký quỹ của một công ty chứng khoán không được vượt quá 200% vốn chủ sở hữu. Hiện tỉ lệ dư nợ margin/vốn chủ sở hữu toàn thị trường dưới 2 lần, nhìn chung vẫn ở ngưỡng an toàn.\nTuy nhiên, giá trị cho vay margin tiếp tục xô đổ kỷ lục đã thiết lập, nhưng thanh khoản thị trường trong quý 3-2024 vẫn khá ì ạch. Cả 3 tháng, từ tháng 7 đến tháng 9, tổng giá trị giao dịch trên thị trường giảm liên tiếp.\nĐáng chú ý, nhóm cá nhân còn giảm mua ròng, thậm chí còn bán ròng liên tiếp vào tháng 8 và tháng 9. Dữ liệu của FiinTrade cũng cho thấy số dư tiền gửi của nhà đầu tư để chờ giao dịch giảm quý thứ 2 liên tiếp, bất chấp số lượng tài khoản mở mới duy trì tăng mạnh.\nTrao đổi với Tuổi Trẻ Online, ông Bùi Văn Huy - giám đốc chi nhánh TP.HCM Chứng khoán DSC - cho rằng lượng dư nợ tăng thêm chủ yếu là do \"deal\", tức vay thỏa thuận.\nGiải thích rõ hơn về hình thức này, ông Huy nói các nhà đầu tư lớn, các cổ đông lớn của doanh nghiệp vay bằng việc thế chấp cổ phiếu.\n\"Ưu điểm là lãi suất tương đối thấp cùng thủ tục dễ dàng thực hiện đối với nhiều doanh nghiệp so với vay ngân hàng. Vay margin chỉ cần thế chấp cổ phiếu trong danh mục cho vay của công ty chứng khoán\", ông Huy nói và cho rằng trong khi đó vay ngân hàng, nhiều doanh nghiệp không đủ điều kiện vay, hết hạn mức hoặc cần tài sản đảm bảo...\nVề rủi ro, ông Huy phân tích khi có biến động lớn, có thể gây \"call margin\" chéo như hồi năm 2022.\n\"Trong khi đó, nhà đầu tư cá nhân thì hạn chế sử dụng margin khi thấy thị trường thiếu cơ hội\", ông Huy nhận định, điều này khiến thanh khoản thị trường kém.\nÔng Huy cũng cho rằng khả năng cung ứng margin còn khá lớn vì hàng loạt công ty chứng khoán đã tăng vốn thời gian gần đây.",
    "author": "BÌNH KHÁNH",
    "date": "22/10/2024 20:15 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/la-ky-tien-cho-vay-choi-chung-khoan-nhieu-ki-luc-nhung-thanh-khoan-teo-top-2024102212543628.htm",
    "audio_podcast": null,
    "comments": null
}