{
    "postId": "20241027225534081",
    "title": "Rộn ràng sức trẻ hướng tới đại hội Hội Liên hiệp thanh niên Việt Nam TP.HCM",
    "content": "Mặc cơn mưa lớn sáng 27-10, ngày hội thanh niên 2024 hướng tới Đại hội Hội Liên hiệp thanh niên Việt Nam TP.HCM lần IX sôi nổi hoạt động của hơn 300 bạn trẻ.\nNgày hội do Hội Liên hiệp thanh niên Việt Nam cụm hoạt động số 2 tại TP.HCM gồm các quận 4, 6, 8, 11, Phú Nhuận và Bình Thạnh phối hợp thực hiện tại Trường THPT Võ Văn Kiệt (quận 8). Chủ tịch Hội Liên hiệp thanh niên Việt Nam quận 8 Lê Thị Ngọc Anh (cụm trưởng) nói ngày hội tạo sân chơi giao lưu, tập hợp thanh niên và môi trường rèn luyện cho hội viên, thanh niên.\nCó nhiều sân chơi cho các bạn trẻ chọn lựa như triển lãm ảnh chào mừng đại hội, khu vực trò chơi vận động - trò chơi dân gian \"Thanh niên khỏe\", hội thi rung chuông vàng \"Thanh niên TP Bác với Đại hội IX\", liên hoan \"Thanh âm tháng 10\" chủ đề Tôi yêu Tổ quốc tôi.\nCùng với đó còn có tọa đàm \"Nâng cao chất lượng hoạt động câu lạc bộ hỗ trợ thanh niên hoàn lương, thanh niên sau cai tái hòa nhập cộng đồng\" và tuyên dương gương thanh niên tiến bộ 2024.\nSân chơi \"English for Youth\" cùng các hoạt động và tặng 30 học bổng tiếng Anh cho các bạn trẻ khó khăn. Cạnh đó, fanpage \"Tôi yêu Tổ quốc tôi\" của Hội Liên hiệp thanh niên Việt Nam TP.HCM cũng phát động nhiều thử thách, hoạt động trực tuyến và mời các bạn hội viên, thanh niên cùng tham gia.\nTrong khi đó sân chơi rung chuông vàng gồm nhiều câu hỏi giúp các bạn tìm hiểu về truyền thống Hội Liên hiệp thanh niên Việt Nam cùng những phong trào, hoạt động gắn với tổ chức Hội.\n\"Với mình, ngay tên gọi cùng các hoạt động của phong trào \"Tôi yêu Tổ quốc tôi\" rất có cảm xúc, khơi gợi mọi người mong được làm việc tốt góp phần xây dựng đất nước\" - bạn Lan Anh chia sẻ.\nTại tọa đàm \"Nâng cao chất lượng hoạt động câu lạc bộ hỗ trợ thanh niên hoàn lương, thanh niên sau cai tái hòa nhập cộng đồng\", các đơn vị cho rằng hoạt động, sinh hoạt câu lạc bộ cần gắn với nhu cầu, khơi gợi sự chủ động vì tâm lý chung của các bạn hoàn lương, sau cai khá tự ti, ít hòa đồng.\nCác ý kiến nói Hội cần đồng hành hướng nghiệp, giới thiệu việc làm, tín chấp giúp các bạn vay vốn làm ăn ổn định cuộc sống, làm lại cuộc đời sau lầm lỡ. Mặt khác, Hội tiếp tục tổ chức \"Hành trình của niềm tin\" đến các trung tâm, cơ sở cai nghiện tư vấn để các bạn có thêm động lực rèn luyện, chọn hướng đi sau khi kết thúc thời gian cai nghiện.\nTrang mạng xã hội \"Tôi yêu Tổ quốc tôi\" của Hội Liên hiệp thanh niên Việt Nam TP.HCM đang có nhiều hoạt động hướng đến chào mừng Đại hội Hội Liên hiệp thanh niên Việt Nam TP.HCM nhiệm kỳ 2024-2029 dự kiến vào hai ngày 4 và 5-11 tới. Hội mời gọi các bạn cùng tham gia thử thách: Đại hội \"say nice\", Ngày Hội gặp thanh niên và Thanh xuân ta có Hội…",
    "author": "KIM ANH",
    "date": "28/10/2024 09:11 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/ron-rang-suc-tre-huong-toi-dai-hoi-hoi-lien-hiep-thanh-nien-viet-nam-tp-hcm-20241027225534081.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241027225534081.m4a",
    "comments": null
}