{
    "postId": "20241020191107408",
    "title": "Ở đó, những cuốn sách là liều thuốc giảm đau thần kỳ",
    "content": "Chị Phạm Hải Hà (Bệnh viện Đa khoa Hà Đông) nói những giờ đọc sách cho bệnh nhi của quỹ Bắc Cầu rất quý giá. Ở đó, những cuốn sách trở thành liều thuốc giảm đau thần kỳ cho những em bé đang nằm viện.\nChị Phạm Hải Hà chia sẻ tại Hội sách kết nối do quỹ Bắc Cầu (quỹ giúp lan tỏa thói quen đọc sách, chắp cánh ước mơ trẻ em) tổ chức chiều 20-10 tại Hà Nội.\nÔng Ito Naoki - đại sứ đặc mệnh toàn quyền Nhật Bản tại Việt Nam - cùng phu nhân và nhiều đại diện đến từ các cơ quan giáo dục, y tế, văn học của Việt Nam dự chương trình.\nĐây là hội sách được tổ chức thường niên từ năm 2018, nhằm đúng ngày sinh nhật của Thượng hoàng hậu Nhật Bản Michiko - người có nhiều hoạt động khuyến khích trẻ đọc sách.\nSự kiện nằm trong chuỗi hoạt động phát triển văn hóa đọc, phổ biến truyện tranh Ehon cho trẻ em Việt Nam của quỹ Bắc Cầu trong 7 năm qua, bao gồm dịch và xuất bản tranh truyện Ehon Nhật Bản, tặng sách đến các trường học, duy trì các buổi đọc sách trong các trường mầm non và trong bệnh viện, tổ chức cuộc thi sáng tác Đóa hoa đồng thoại.\nBệnh viện Đa khoa Hà Đông là một trong số các bệnh viện được quỹ Bắc Cầu triển khai những buổi đọc sách vào thứ bảy hằng tuần cho các bệnh nhi.\nChị Phạm Hải Hà cho biết chương trình vô cùng ý nghĩa không chỉ đối với các em nhỏ đang đau ốm, mà còn với chính các nhân viên y tế tại bệnh viện.\nĐối với bệnh nhi, việc đọc sách tạo ra một môi trường lạc quan và giúp trẻ em tạm xa rời những nỗi sợ hãi về bệnh tật và đau đớn.\nSách mang tới cho các em những khoảnh khắc bình yên và giàu cảm xúc, các câu chuyện thú vị, hình ảnh đẹp và các nhân vật hấp dẫn trong sách có thể giúp các em mở ra thế giới tưởng tượng ngoài môi trường bệnh viện, nơi các em đang phải ở lại để chiến đấu với bệnh tật.\n\"Đọc sách giống như một phương pháp giảm đau không cần thuốc dành cho các bệnh nhi. Từ khi có chương trình đọc sách, các bệnh nhi ở đây dường như quên bớt những đau đớn của bệnh tật, háo hức mong chờ những giờ đọc sách\", chị Hải Hà nói.",
    "author": "THIÊN ĐIỂU",
    "date": "20/10/2024 19:24 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/o-do-nhung-cuon-sach-la-lieu-thuoc-giam-dau-than-ky-20241020191107408.htm",
    "audio_podcast": null,
    "comments": null
}