{
    "postId": "20241022112009617",
    "title": "Đất nông nghiệp suy kiệt trong khi hơn 150 triệu tấn phụ phẩm nông nghiệp bị lãng phí",
    "content": "Đó là ý kiến của một số chuyên gia trước chuyện đất nông nghiệp Việt Nam bị suy kiệt hàm lượng dinh dưỡng, mà Bộ Nông nghiệp và Phát triển nông thôn mới cảnh báo. Để đất khỏe, nhiều giải pháp thiết thực đặt ra.\nCác chuyên gia cho rằng để tăng sức khỏe đất nông nghiệp, cần cân bằng lại dinh dưỡng từ phụ phẩm nông nghiệp, sử dụng than sinh học, phân hữu cơ, sử dụng hài hòa giữa các loại thuốc bảo vệ thực vật hóa học và sinh học…\nNgày 22-10, trao đổi với Tuổi Trẻ Online, ông Nguyễn Đăng Nghĩa, giám đốc Trung tâm Nghiên cứu và tư vấn nông nghiệp nhiệt đới, cho biết lâu nay chưa có khái niệm \"sức khỏe đất\". Khái niệm này gồm yếu tố căn bản trong đất như: chất hữu cơ, cân bằng dinh dưỡng trong đất.\n\"Đất bị thoái hóa, hết phì nhiêu là thực trạng. Nhưng còn có thực trạng nữa là chúng ta bón lung tung các loại phân, phân vô cơ và hữu cơ, khiến dinh dưỡng thừa vượt ngưỡng. Thiếu dinh dưỡng trong đất rất dễ bổ sung, như bón thêm phân hữu cơ vì phân hữu cơ Việt Nam không thiếu. Còn thừa thì rất khó tách bóc.\nĐất xấu sẽ ảnh hưởng tới sản xuất, chất lượng nông sản, môi trường con người, sức khỏe người tiêu dùng… tức là không mang lại giá trị nào cả\", ông Nghĩa đánh giá.\nTrong khi đó, có một số ý kiến cho rằng đất xấu từ chuyện dùng \"vô tội vạ\" thuốc bảo vệ thực vật.\n\"Trừ những chuỗi liên kết sản xuất, từ phân bón đến sử dụng thuốc bảo vệ thực vật có tỉ lệ rất bài bản vì có đội ngũ thực hiện. Còn lại đa số tập quán canh tác dùng phân hóa học, thuốc trừ sâu… theo quán tính. Thấy lợi trước mắt chứ không thấy hại lâu dài\", một hội viên thuộc Hội Doanh nghiệp sản xuất và kinh doanh thuốc bảo vệ thực vật Việt Nam nói.\nGiải pháp để giảm hóa chất trong đất nông nghiệp, theo ông Nghĩa, trước hết cần hạn chế việc nhập khẩu phân bón ồ ạt, để Việt Nam không thành hố rác của thế giới; hoặc phục hồi đất bằng phân hữu cơ…\n\"Quan trọng và đơn giản nhất để đất khỏe trở lại, có thể làm ngay được là chuyển đổi các loại phụ phẩm trong nông nghiệp thành than sinh học và bón trả lại cho đất. Than sinh học làm từ xơ dừa, mùn cưa, rơm, rạ, bã mía, bã mì, vỏ cà phê… nguyên liệu này không khó để thu hồi.\nChúng ta phải thực hiện nông nghiệp tuần hoàn, rồi mới tiến đến nông nghiệp xanh để có nông nghiệp bền vững. Lâu nay mình hô hào giải pháp rất nhiều, làm thì chẳng bao nhiêu. Đã đến lúc phải hành động!\", ông Nghĩa lên tiếng.\nCòn theo một giảng viên ngành quản lý đất đai, Trường đại học Công thương TP.HCM, cần giải pháp tốt để dùng thuốc bảo vệ thực vật hiệu quả; sử dụng hài hòa giữa các loại thuốc bảo vệ thực vật hóa học và sinh học, ưu tiên dùng phân bón hữu cơ với đầy đủ các chủng loại và sản lượng…\nTrong khi đó, ông Vũ Duy Hải - tổng giám đốc Tập đoàn Vinacam - thừa nhận giải pháp cho đất \"khỏe\" lên không khó nhưng muốn xử lý được, ngoài những giải pháp chính, cần kèm theo điều kiện… dân trí tăng.\nÔng Hải nói: \"Về cơ bản giải pháp là dùng phân hữu cơ và hạn chế vô cơ. Tuy nhiên có một thực tế là dùng hữu cơ thì năng suất không cao, chi phí lớn. Ở Việt Nam sản phẩm hữu cơ bị đánh đồng với sản phẩm dùng phân hóa học nên người sản xuất bị lỗ… Việc cải tạo đất là cấp thiết, nhưng khi dân trí tăng lên dần, người tiêu dùng chấp nhận sản phẩm hữu cơ cho dù giá có cao hơn 3, 4 lần thì vấn đề này sẽ được giải quyết\".",
    "author": "THẢO THƯƠNG",
    "date": "22/10/2024 12:25 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/dat-nong-nghiep-suy-kiet-trong-khi-hon-150-trieu-tan-phu-pham-nong-nghiep-bi-lang-phi-20241022112009617.htm",
    "audio_podcast": null,
    "comments": null
}