{
    "postId": "20241018081831886",
    "title": "Tiếp sức đến trường ĐBSCL: Vỡ òa khi bà ngoại nghèo của những đứa cháu không biết mặt cha dự lễ trao",
    "content": "100 tân sinh viên có hoàn cảnh khó khăn từ 11 tỉnh, thành Đồng bằng sông Cửu Long đã tụ hội tại TP Long Xuyên, tỉnh An Giang chiều 18-10 nhận học bổng Tiếp sức đến trường năm 2024 của báo Tuổi Trẻ.\nLễ trao học bổng Tiếp sức đến trường và giao lưu nghệ thuật Khát vọng Cửu Long được truyền hình trực tiếp trên Đài phát thanh - truyền hình An Giang, Long An và tiếp sóng trên tuoitre.vn. \nChiều 18-10, buổi lễ do báo Tuổi Trẻ phối hợp với Tỉnh Đoàn An Giang, Đài Phát thanh - Truyền hình An Giang, Công ty cổ phần phân bón Bình Điền tổ chức. \nTới dự lễ trao học bồng Tiếp sức đến trường và giao lưu nghệ thuật Khát vọng Cửu Long có ông Lê Văn Phước - ủy viên ban thường vụ Tỉnh ủy, phó chủ tịch thường trực UBND tỉnh An Giang, bà Đinh Thị Việt Huỳnh - phó chủ tịch Hội đồng nhân dân tỉnh An Giang, lãnh đạo Ban dân vận tỉnh ủy An Giang, Sở Thông tin vàTruyền thông tỉnh An Giang, Hội Khuyến học tỉnh An Giang.\nVề phía nhà tài trợ có ông Ngô Văn Đông - tổng giám đốc Công ty cổ phần phân bón Bình Điền, ông Phan Văn Tâm - phó tổng giám đốc Công ty cổ phần phân bón Bình Điền, các đối tác và lãnh đạo các công ty thành viên Công ty cổ phần phân bón Bình Điền.\nVề phía ban tổ chức có lãnh đạo các tỉnh đoàn đồng bằng sông Cửu Long, nhà báo Nguyễn Khắc Cường - phó tổng biên tập báo Tuổi Trẻ.\nTrưa 18-10, có 33 tân sinh viên của Cần Thơ, Vĩnh Long, Sóc Trăng, Hậu Giang, Cà Mau… có mặt từ rất sớm để chuẩn bị di chuyển trên chuyến xe xuất phát từ Trường đại học Cần Thơ đến An Giang. \nThành Đoàn Cần Thơ đã hỗ trợ chương trình khi từ trước đó đã lập danh sách, thống kê và gọi điện thoại đến từng sinh viên thông báo thời gian và địa điểm đưa đón sinh viên an toàn và kịp thời.\nPhạm Thị Thùy Trâm là sinh viên vừa trúng tuyển vào ngành luật Trường đại học Cần Thơ, vui vẻ nói tranh thủ giờ thi giữa kỳ vừa xong là chạy ngay đến chỗ xe đậu để kịp đi với các bạn.\nGia đình Trâm thu nhập chính từ đồng lương dạy học của ba. Một đầu lương phải gánh vác gia đình gồm ông bà nội, hai anh em Trâm. Mẹ Trâm làm thuê. \nNgày Trâm nhận giấy báo trúng tuyển, cả nhà vui mừng nhưng tiền học đại học suốt 4 năm khá lớn và hiện tại gia đình Trâm không đủ khả năng lo. \"Tôi mừng lắm khi được nhận học bổng. Tôi sẽ không để tiền hoang phí dù chỉ một đồng, bởi 15 triệu này là tấm lòng của báo Tuổi Trẻ và các nhà tài trợ dành cho tôi\", Trâm bày tỏ lòng trân trọng.\nAnh Trần Việt Tuấn - phó bí thư Thành Đoàn Cần Thơ - chia sẻ đơn vị rất vui mừng khi được đồng hành cùng báo Tuổi Trẻ trong việc hỗ trợ các tân sinh viên có hoàn cảnh khó khăn của các tỉnh miền Tây đến tỉnh An Giang nhận học bổng.\nThành Đoàn Cần Thơ thường xuyên phối hợp với địa phương cập nhật và lập danh sách các học sinh THPT và tân sinh viên có hoàn cảnh khó khăn từ nguồn Đoàn các trường THPT, cao đẳng và đại học thông qua công tác chào đón tân sinh viên, tìm hiểu thông qua các chi Đoàn tập hợp. Qua đó rà soát, xét chọn và hướng dẫn các bạn đăng ký thông qua link xét chọn của báo Tuổi Trẻ.\nSau đó đơn vị sẽ lập danh sách cụ thể, ghi chú số điện thoại để gọi và nhắn tin để thông báo thời gian và địa điểm đưa đón các bạn an toàn và kịp thời.\n\"Rất mong báo Tuổi Trẻ và các nhà hảo tâm tiếp tục triển khai học bổng hằng năm, nhân rộng và tăng thêm về số lượng tân sinh viên vượt khó học giỏi được nhận học bổng cho các tỉnh thành\", anh Tuấn nói.\nChị Hồ thị Hồng Phướng - phó bí thư tỉnh đoàn An Giang - cho hay với góc độ đơn vị phối hợp tổ chức hằng năm với báo Tuổi Trẻ, đây là chương trình lớn, sự chuẩn bị rất chu đáo, chặt chẽ có ý nghĩa đối với các tân sinh viên.\n\"Tôi thấy báo Tuổi Trẻ có nhiều học bổng, riêng học bổng Tiếp sức đến trường có ý nghĩa rất lớn đối với các bạn tân sinh viên có hoàn cảnh khó khăn, cố gắng vươn lên trong học tập và cuộc sống. Đây là là nguồn động lực để các bạn tiếp tục học tập vươn lên và cống hiến cho xã hội, đất nước\", chị Phướng nói.\nLê Thị Liên quê ở thị xã Tịnh Biên, tỉnh An Giang trúng tuyển ngành công nghệ thông tin Trường đại học Công Thương TP.HCM. Mẹ cô là chị Lê Thị Đẹp (42 tuổi) mắc chứng tâm thần từ lúc mới sinh. Liên có chị hai và em trai út. Nhưng ba chị em đều có cha khác nhau. Người chị của Liên cũng mắc chứng tâm thần và sinh một đứa cháu không biết mặt cha… \nTrong căn nhà nhỏ được dựng nhờ trên đất của nhà nước nằm tách biệt bên kia dòng kênh Vĩnh Tế không một người hàng xóm chính là nơi nương náu sống chen chúc của ba thế hệ ngoại, mẹ, chị em Liên. \nTuổi thơ Liên lớn lên nhờ bao ve chai, túi cá của ông bà ngoại hơn 70 tuổi. Nhắc đến Liên thầy cô đều tấm tắc khen là cô bé thông minh, nghị lực, không than trách số phận và luôn nỗ lực vươn lên. \nCứ thế từ lúc học lớp 4, Liên nhận được nhiều suất học bổng của FPT, bảo trợ của hội khuyến học phường và thị xã Tịnh Biên. \nƯớc mơ lớn nhất của Liên là đưa mẹ và cả nhà rời khỏi căn nhà gỗ… sang sông để sống hòa nhập hơn với cộng đồng. Sau này thành công Liên hứa chắc sẽ giúp đỡ, nuôi dưỡng những bạn có cùng hoàn cảnh được viết tiếp ước mơ đến trường.\nTrong khi đó, Hà Trần Minh Tiến quê ở phường Lái Hiếu, TP Ngã Bảy, tỉnh Hậu Giang đậu ngành báo chí Trường đại học Cần Thơ. Cha mẹ bỏ đi để Tiến cho ông bà nội cưu mang từ lúc 6 tuổi. \nTrong căn nhà thiếu trước hụt sau đó chưa bao giờ ông bà để cho Tiến phải đói khát ngày nào. Những đồng tiền ít ỏi từ công việc bấp bênh của ông bà càng làm cho Tiến cảm thấy biết ơn sự bảo ban của họ.\nCàng khó khăn bao nhiêu Tiến càng ham học bấy nhiêu, nhiều năm liền em là học sinh giỏi của trường, Tiến học trội nhất môn ngữ văn với điểm trung bình môn trên 9.0. \nTiến trúng tuyển vào đại học với số điểm khá ấn tượng 27 điểm.\nRồi ngày nhập học bà nội chạy vạy khắp nơi được gần 10 triệu đồng cho Tiến kịp đóng học phí. Tiến chỉ xin ông bà được đi học tiếp, Tiến nói có thể ăn ít, ngủ ít một chút không sao, nhưng không muốn nghỉ học. \n\"Chỉ có học mới thay đổi phận nghèo không để bản thân phải rẽ \"bảy ngã\" như chợ nổi Ngã Bảy rẽ đi bảy nhánh sông, không biết về đâu. Nên tôi quyết tâm lấy được tấm bằng đại học, xin đi làm vừa lo bản thân vừa báo hiếu cho ông bà nội, phụ lo cho em gái đi học tiếp\", ánh mắt Minh Tiến ánh lên nét kiên định.\nCòn tân sinh viên Hà Trần Minh Tiến cảm thấy tự hào và hạnh phúc khi được chọn nhận học bổng trong vô vàn những hoàn cảnh khó khăn khác ngoài xã hội. Khi được hỏi nếu có điều nhắn gửi đến ba mẹ đã bỏ mình đi, Tiến nghẹn ngào chia sẻ luôn tin rằng trên thế giới này không ai bỏ đi núm ruột của mình. Có lẽ vì lý do nào đó mà ba mẹ chia ly.\n Tiến ước một ngày nào đó ba mẹ sẽ quay về để cùng xây đắp nên gia đình hạnh phúc đủ đầy, có ba có mẹ. Nhưng có lẽ điều đó hiện tại là không thể…\n\"Thâm tâm tôi muốn mình là sợi tơ hồng ràng buộc ba mẹ, nhưng nó lại quá mong manh. Đổi lại, tôi cảm nhận được tình yêu thương của ông bà nội, chưa bao giờ ông bà để tôi phải đói ngày nào. Tương lai tôi muốn tập trung học thật giỏi, tốt nghiệp loại giỏi để kiếm được việc làm ổn định để báo hiếu cho ông bà nội\", Tiến nói chắc nịch.\nBà ngoại của Lê Thị Liên ở vùng biên giới An Giang, dù chỉ cách 70km chưa 1 lần đến Long Xuyên. Ngày 18-10, bà Phan Thị Sàn đã được Tuổi Trẻ mời đến dự lễ trao học bổng Tiếp sức đến trường. Trên sân khấu, cháu gái mong ước bà ngoại còn sức để theo mình 4 năm học và lâu hơn để mình được nuôi ngoại.\nÔng ngoại đặt lợp kiếm cá, bà ngoại đạp xe quanh xóm mua ve chai bán lại kiếm lời. Ông bà chắt chiu từng đồng lời nuôi bảy miệng ăn. Rồi cuộc đời để Liên nước mắt lăn dài khi mà ông ngoại Liên mất sau kỳ thi THPT của Liên ba ngày.\n\"Ông ngoại đã mất giờ đây trong giây phút này tôi mong muốn bà ngoại luôn luôn mạnh khỏe chờ ngày cháu tốt nghiệp đi làm phụng dưỡng bà\", Liên nói trong nước mắt.\nKhi được hỏi nếu có điều ước thì Liên sẽ ước gì, Liên nói với giọng đứt quãng: \"Tôi ước bà ngoại sẽ đồng hành cùng tôi\".\nLiên bất ngờ và những giọt nước mắt đã rơi khi bà ngoại đến phim trường. Hai bà cháu dành cho nhau một cái ôm thật ấm áp. Giờ đây bà ngoại Liên đã có thể tự hào và hạnh phúc khi nhìn cô cháu gái mình trưởng thành từng ngày.\nXúc động trước hoàn cảnh khó khăn của Liên, ông Phan Văn Tâm - phó tổng giám đốc Công ty cổ phần phân bón Bình Điền - quyết định trao học bổng Mái ấm Bình Điền trị giá 50 triệu đồng và Trường Đại học Công thương TP.HCM miễn hoàn toàn học phí 4 năm đại học cho Liên.\nHình ảnh người bà tần tảo đi mua ve chai bán kiếm tiền nuôi cháu ăn học từ trong trang báo xuất hiện giữa đời thường cùng giọt nước mắt lặng rơi. Bà Phan Thị Sàn cho hay sáng sớm nay báo Tuổi Trẻ đã nhờ chị Phạm Kim Luông - bí thư chi đoàn khóm Phú Nhứt, phường An Phú - đến nhà mời bà đi Thành phố Long Xuyên (An Giang) cùng nhận học bổng cho cháu ngoại. Tay chân bà run run cuống quýt sửa soạn đi ngay. \n\"Suốt quãng đường đi từ Tịnh Biên đến Long Xuyên, tôi không thể chợp mắt vì quá vui mừng, không thấy buồn ngủ, cũng không đói bụng. \nChưa bao giờ tôi đi xa nhà như vậy. Hồi trẻ tôi hay bơi xuồng ra chợ Châu Đốc bán cá đã là xa lắm rồi. Ba mươi mấy năm làm nghề mua ve chai nuôi con khờ và cháu ngoại đi học, dù vất vả tôi cũng ráng vượt qua. Phần cháu Liên coi như đã ổn, chỉ còn đứa cháu học lớp 5 (em trai Liên), khổ cỡ nào tôi cũng phải ráng lo tiếp\", bà chia sẻ.\nBà Tô Minh Nguyệt (ngụ xã Chi Lăng, thị xã Tịnh Biên, An Giang) ,mẹ của tân sinh viên Phan Thị Hồ Tính (Trường đại học Giao thông vận tải TP.HCM ) ngồi cuối khán phòng theo dõi buổi lễ. Người mẹ lấy khăn lau nước mắt liên tục khi theo dõi hoàn cảnh của hai tân sinh viên đặc biệt trong chương trình. \n\"Học bổng có ý nghĩa rất lớn đối với việc học của con gái và gia đình tôi. Một mình tôi nuôi ba đứa con đi học, rất khó khăn. Có lúc tôi đi làm phụ hồ để nuôi con do thất nghiệp\", bà Nguyệt cho hay.\nPhát biểu tại lễ trao học bổng, Phó tổng biên tập báo Tuổi Trẻ Nguyễn Khắc Cường cho hay, số tiền học bổng thể chưa nhiều so với vật giá, nhưng góp thêm điều kiện giúp các bạn hội nhập. Cao hơn giá trị vật chất là sự động viên của các nhà hảo tâm, của bạn đọc chắt chiu thông qua báo Tuổi Trẻ.\nÔng nhắc lại câu chuyện các phóng viên Tuổi Trẻ đã đi thực tế đến thăm nhà nhiều tân sinh viên, chứng kiến hành trình vượt khó của các bạn rất đáng khâm phục. Mỗi bạn đều bươn chải, kiếm thêm như bán vé số, rửa chén thuê. Có bạn có mười mấy tuổi mất cả cha lẫn mẹ thành trụ cột gia đình, nuôi em và nuôi mình, hoàn cảnh khác nhau nhưng chung tinh thần hiếu học.\nNhiều bạn học rất giỏi, như bạn Chương thủ khoa ngành hình ảnh ĐH Y Dược TP.HCM. Cuộc sống đặt ra khó khăn nhưng cũng mang lại món quà tinh thần vượt qua nghịch cảnh. Trở thành tân sinh viên chính là thành công đầu tiên của các bạn, ông đánh giá.\n\"Thành sinh viên là bắt đầu quá trình lập thân lập nghiệp, nhiều trách nhiệm, tuổi 18 mạnh mẽ sức vóc, lãng mạn ước mơ và các bạn còn rắn rỏi tinh thần. Hãy vượt qua khó khăn phía trước\", ông nói. \nNhà báo Nguyễn Khắc Cường cho hay, trong hành trình Tiếp sức đến trường, đã có nhiều anh chị kỹ sư bác sĩ doanh nhân quay lại làm mạnh thường quân cho học bổng. \nÔng cho biết, \"ăn quả nhớ kẻ trồng cây\" là đạo lý truyền thống của dân tộc, nhưng \"ăn quả nhớ trồng cây\" tức là hôm nay các bạn đang gặp khó khăn, chương trình đã hỗ trợ, tiếp sức cho các bạn, mai này các bạn có điều kiện tốt hơn, có thành tựu cao hơn, có khả năng hơn, xin hãy nghĩ đến những trường hợp khó khăn xung quanh mình. \"Chúng tôi cho rằng nếu được như vậy thì tinh thần tiếp sức đó sẽ được lan tỏa rộng trong cộng đồng và trở thành phẩm chất tốt đẹp của người Việt\", ông nói.\nÔng cũng cảm ơn công ty Bình Điền,  các đối tác của Bình Điền đã đồng hành cùng Tuổi Trẻ trong hành trình Tiếp sức đến trường cho các tân sinh khó khăn.\n Nhà báo Nguyễn Khắc Cường cũng mong muốn thông qua sóng truyền hình cảm ơn GS Phan Lương Cầm - phu nhân cố Thủ tướng Võ Văn Kiệt rất quan tâm đến các bạn trẻ. Trong chương trình hôm nay, GS Phan Lương Cầm đã trao 10 suất học bổng cho 10 tân sinh viên quê ở Vĩnh Long.\nThay mặt lãnh đạo tỉnh An Giang cùng tân sinh viên của 11 tỉnh, thành được nhận học bổng, ông Ông Lê Văn Phước, phó chủ tịch UBND tỉnh An Giang, gửi lời cảm ơn sâu sắc đến báo Tuổi Trẻ và các nhà tài trợ của chương trình học bổng Tiếp sức đến trường năm 2024. \nTheo ông Phước, trong những năm qua, từ hậu quả nặng nề của dịch COVID-19 cùng với những tác động tiêu cực của nền kinh tế thế giới đã ảnh hưởng trực tiếp đến chất lượng cuộc sống của nhiều gia đình. Các tỉnh thành đã nỗ lực không ngừng và trong quá trình đó, các tỉnh thành luôn nhận được sự đồng hành quý báu của các doanh nghiệp, các nhà hảo tâm, các đơn vị tài trợ, báo chí. \n\"Chúng ta không được chọn nơi mình sinh ra, nhưng chắc chắn chúng ta được chọn cách mình sẽ sống. \nTại buổi lễ hôm nay, tôi thật sự xúc động vì đã được gặp gỡ 100 bạn tân sinh viên được nhận học bổng Tiếp sức đến trường. Các bạn chính là những tấm gương sáng, những minh chứng sống động nhất cho sự nỗ lực vượt nghịch cảnh, từng bước trưởng thành, làm chủ chính cuộc đời của mình. \nTôi hi vọng rằng các em vinh dự được nhận học bổng hôm dù trong hoàn cảnh nào cũng không được từ bỏ con đường học tập, thực hiện cho bằng được ước mơ, hoài bão của mình. Đến một ngày nào đó, chính các bạn sẽ là những người tiếp tục gánh vác và đóng góp công sức của mình vào quỹ học bổng Tiếp sức đến trường, đáp đền tiếp nối những giá trị tinh thần to lớn mà quỹ học bổng đã mang đến hôm nay\", ông Phước gửi gắm.\nÔng Đông bày tỏ sự cảm ơn đến mạnh thường quân cùng quỹ \"Đồng hành nhà nông\" của Công ty Bình Điền, các đối tác, bạn hàng chung tay cùng Bình Điền giúp các tân sinh viên viết tiếp ước mơ đèn sách. \nĐối với các tân sinh viên, ông Đông nhận thấy câu chuyện của các bạn có sự lan tỏa lớn trong xã hội, được thấy nhiều động lực, nghị lực về tinh thần vượt khó, vượt khổ. Những hình ảnh rất cảm động đó đã \"làm chúng tôi rưng rưng, từ trong lòng trắc ẩn thấy phải làm những gì tốt hơn, đẹp đẽ hơn cho xã hội\". \nÔng Đông cho rằng đây là giai đoạn đầu tiên của cuộc đời, vì vậy các tân sinh viên cần cố gắng rèn luyện học tập tốt, vì đất nước hội nhập sâu và rộng, rất cần nguồn lao động chất lượng cao.\nChia sẻ trước thềm lễ trao học bổng, ông Ngô Văn Đông cho biết hơn 20 năm qua, Bình Điền đồng hành cùng báo Tuổi Trẻ trong chương trình \"Vì ngày mai phát triển\", giúp các tân sinh viên có hoàn cảnh khó khăn vào giảng đường đại học với tổng kinh phí gần 100 tỉ đồng. Đây là một hành trình đặc biệt.\n\"Điểm nhấn năm 2024 này chúng tôi trao ở 3 khu vực: Đồng bằng sông Cửu Long, Bắc Trung Bộ và Tây Nguyên. Mỗi suất 15 triệu đồng cùng các suất đặc biệt 50 triệu đồng nhằm giúp cho các em bước đầu bước vào giảng đường. Qua chương trình này, những nghị lực và tấm gương của các em đã chạm đến trái tim chúng tôi\", ông nói.\nTS Bùi Hồng Đăng, phó chủ tịch phụ trách Hội đồng Trường đại học Công thương TP.HCM cho hay, năm ngoái trường đã chi cho học bổng các loại gần 43 tỉ đồng, năm nay là 48 tỉ đồng. Việc kết nối giữa trường và báo Tuổi Trẻ là vì có cùng mục đích phục vụ cộng đồng. \n\"Chúng ta đã cùng nhau đi bốn năm rồi thì sẽ đi cùng nhau 10 năm, 20 năm, cũng như Tuổi Trẻ đã làm chương trình Tiếp sức đến trường hơn 20 năm vừa qua\", ông nói. \nChia sẻ về trường hợp trao học bổng toàn khóa học cho tân sinh viên Lê Thị Liên, ông Đăng bày tỏ sự cảm ơn Tuổi Trẻ vì nhờ tiêu chí chọn lựa của báo sẽ tạo sự công bằng hơn cho các sinh viên: \"Tổng học bổng khóa học của em Liên là trên 120 triệu đồng. Ngoài ra, em vẫn vẫn có cơ hội nhận học bổng khuyến khích học tập khi em có kết quả tốt. Trường ĐH Công thương TP.HCM mỗi năm chi 5% cho hoạt động nghiên cứu khoa học. Nếu em Liên học tốt, tham gia các diễn đàn khoa học của sinh viên, em tiếp tục có thể nhận được phần thưởng giá trị nữa.\nQua đây tôi thấy rằng không chỉ riêng sinh viên Trường đại học Công thương TP.HCM mà tất cả sinh viên các trường đại học, cao đẳng khi khó khăn mà có động lực vươn lên thì xã hội, cộng đồng luôn bên cạnh các bạn, và báo Tuổi Trẻ là điểm tựa kết nối các bạn với các nguồn lực của xã hội\".\nNgày nhập học, cả Phúc và Tuyền đều phải vay mượn tiền hơn chục triệu đồng để đóng học phí. Là khoản nợ đầu tiên trong cuộc đời mà hai bạn phải mang mới đi học đại học được. Biết hôm nay đi nhận học bổng, Nguyễn Trọng Phúc (quê Trà Vinh), là tân sinh viên ngành Công nghệ thông tin Trường đại học Trà Vinh, kể từ tối qua Phúc ủi sẵn bộ quần áo đẹp nhất để mặc và theo đoàn đi hơn 145km để kịp đến An Giang. \nPhúc được ông bà ngoại (hơn 70 tuổi) chăm sóc dạy dỗ và cho đi học. Thu nhập chính của ngoại Phúc từ tiền bán dừa, chật vật nuôi Phúc học đến nay. \n\"Ngoại vay 13 triệu đồng cho đóng học phí. Suất học bổng hôm nay có giá trị lớn, giúp mình bớt đi nặng gánh nợ nần. Tuy ngoại nói là chính ngoại vay, nhưng em ý thức rằng đó là khoản nợ mà bà vay giùm mình nên sẽ dùng tiền học bổng trả nợ, rồi sẽ vừa học vừa làm thêm với ước mơ có được bằng đại học\", Phúc chia sẻ.\nCòn cô bé mồ côi Lê Trần Bảo Tuyền (quê Cần Thơ) là tân sinh viên ngành kế toán Trường đại học Cần Thơ tâm sự: \"Suất học bổng như \"chiếc phao\" đã cứu mình khỏi nguy cơ bỏ dở việc học, bởi khoản tiền gần 10 triệu đồng mà cô mượn cho mình đóng học phí học kì đầu tiên. 15 triệu đồng đối với mình lớn và giá trị lắm. Mình sẽ trân quý khoảnh khắc ngày hôm nay, ngày mình được cộng đồng chìa tay giúp đỡ\", Tuyền bật khóc.\nCó mặt trước sảnh Đài Phát thanh - Truyền hình An Giang từ rất sớm, ông Huỳnh Văn Thắng (cha của tân sinh viên Huỳnh Hữu Lợi, Trường Đại học Nông Lâm TP. HCM) cho hay hai cha con lặn lội đi xe đò từ Trà Vinh đến TP. Long Xuyên cho kịp buổi lễ quan trọng. \nÔng kể, hai vợ chồng làm thuê ở quê nhà Long Hữu, thị xã Duyên Hải, tỉnh Trà Vinh mỗi tháng kiếm vài triệu đồng, thu nhập phụ thuộc thời tiết. \n\"Tôi chạy xe ôm, chở hàng hoá, ai thuê gì cũng làm, cuộc sống đắp đổi qua ngày, nuôi hai đứa con đi học\", ông Thắng nói. \nCòn Lợi cứ xem đi xem lại thông tin trên phiếu hồ sơ nhận học bổng, hồi hộp không rời mắt. \n\"Từ năm lớp 11 trường đã giới thiệu học bổng Tiếp sức đến trường cho học sinh. Năm nay tôi viết hồ sơ, cũng không ngờ sẽ được xét nhận học bổng. Học phí học kỳ đầu tiên đã vay ngân hàng để đóng, còn số tiền học bổng này sẽ để dành cho học kỳ sau và trang trải học tập\", Lợi nói.\nGiữ cẩn thận bức thư tay do mình viết, hai tân sinh viên Trường đại học Cần Thơ là Nguyễn Thị Cẩm Tiên và Phan Nguyễn Phương Anh gửi lời cảm ơn đến báo Tuổi Trẻ và các nhà tài trợ qua những dòng tâm tình được viết bằng tay.\nTrong thư Cẩm Tiên viết: \"Tôi cảm thấy rất may mắn khi là một phần trong đại gia đình báo Tuổi Trẻ. Học bổng là ngọn lửa thắp sáng ước mơ giảng đường đại học cho tôi. Tôi cảm thấy rất vui và tự hào khi được nhận học bổng quý giá này…\".\nTrong phòng trọ chật hẹp thiếu ánh sáng là nơi nương náu của hai mẹ con Cẩm Tiên đã ở nhiều năm qua. Mẹ phụ giúp việc nhà cho những người hàng xóm, ai thuê dọn dẹp, rửa chén hay giặt đồ là mẹ Tiên làm ngay. Thương mẹ tần tảo sớm hôm với đôi tay chay sần, Tiên định tìm đến Tiếp sức đến trường với ao ước được nhận suất học bổng để đóng học phí.\nViết chậm từng chữ, tự tay trang trí hoa văn lên lá thư, Phương Anh cũng đã gửi trọn tấm lòng và sự xúc động của mình dành cho báo Tuổi Trẻ và nhà hảo tâm bằng bức thư khi cô được trao suất học bổng trị giá đến 15 triệu đồng.\n\"Tôi chưa từng cầm trong tay số tiền lớn như vậy. Cha mẹ cũng vui mừng khi biết tin tôi đi nhận học bổng hôm nay. Tôi hứa sẽ dùng số tiền này vào việc học ngành du lịch để ra trường kiếm tiền bằng lao động trí óc\", Phương Anh nói với giọng kiên định.\nPhương Anh lớn lên nhờ vào tiền bán vé số của mẹ, phụ hồ của cha vài trăm ngàn đồng, chị hai không may mắc chứng bệnh bại não. \nHai cha con tân sinh viên Nguyễn Thành Triệu đèo nhau trên chiếc xe máy khá cũ kĩ đi từ quê thị trấn Mái Dầm, huyện Châu Thành, Hậu Giang từ rất sớm để kịp có mặt đúng giờ để nhận học bổng. \nBa của Triệu cứ cười \"tít mắt\" vì mừng thay cho đứa con trai của mình khi những tưởng Triệu phải dừng bước trước cánh cửa đại học. \nMẹ Triệu bán xôi lề đường thu nhập vỏn vẹn khoảng 100.000 đồng/ngày, còn nếu ngày nào bán ế thì lấy xôi ăn cả nhà cùng ăn. \nBa Triệu bán vé số dạo với tiền lời cũng bấp bênh. Cảnh khó bao nhiêu thì ý chí của Triệu càng mạnh mẽ bấy nhiêu khi nhiều năm liền đạt học sinh giỏi của trường. \nTriệu trúng tuyển vào ngành Hóa học Trường ĐH Cần Thơ khi xuất sắc vượt qua kì thi đánh giá năng lực đầu vào (V-SAT) nuôi ước mơ tấm bằng cử nhân của cậu trò nghèo quê Hậu Giang.\nChương trình giao lưu với anh Nguyễn Thanh Hoàng hiện là bác sĩ Khoa nhiễm Bệnh viện Nhi đồng TP Cần Thơ. Anh là một trong những tân sinh viên đã nhận được học bổng Tiếp sức đến trường năm 2010.\nGia đình Hoàng ở quận Ô Môn (TP Cần Thơ) có cha mẹ làm công nhân, làm thuê thu nhập không ổn định, cô em gái đành phải nghỉ học sớm nhường ước mơ cho anh trai. Hoàng trúng tuyển ngành y đa khoa Trường đại học y dược Cần Thơ. Suất học bổng như tiếp thêm động lực giúp Hoàng vượt qua khó khăn ban đầu trong suốt 6 năm học.\nNăm 2016, Hoàng đã tốt nghiệp thạc sĩ ngành y đa khoa và đang làm việc tại Bệnh viện Nhi đồng TP Cần Thơ.\nGiờ đây khi cùng nhìn lại những hình ảnh của mình lúc nhận học bổng, anh Hoàng không khỏi xúc động và luôn biết ơn báo Tuổi trẻ và mạnh thường quân đã có chương trình học bổng đầy ý nghĩa dành cho tân sinh viên khó khăn như mình.\nAnh Hoàng nhắn nhủ với các bạn tân sinh viên: \"Các bạn có thể học 4 - 6 hoặc 8 năm nếu học tiếp thạc sĩ. Dẫu biết rằng trên con đường đi đến tri thức sẽ có nhiều những cản trở cho mình, nhưng các bạn hãy cứ vững tin bước tiếp và nhớ rằng những cố gắng của chúng ta sẽ gặt hái thành công, và cũng đừng quên sau lưng có các mạnh thường quân, xã hội hỗ trợ cho các bạn\".\nCác tân sinh viên nhận học bổng đợt này thuộc các tỉnh: An Giang, Đồng Tháp, Long An, Vĩnh Long, Trà Vinh, Hậu Giang, Sóc Trăng, Kiên Giang, Bạc Liêu, Cà Mau và TP Cần Thơ.\nTổng kinh phí chương trình hơn 1,5 tỉ đồng (chưa bao gồm kinh phí hỗ trợ đi lại, ăn ở và quà tặng từ chương trình) do Quỹ Đồng hành nhà nông - Công ty cổ phần phân bón Bình Điền và giáo sư Phan Lương Cầm - phu nhân cố Thủ tướng Võ Văn Kiệt (10 học bổng, 150 triệu đồng cho tân sinh viên tỉnh Vĩnh Long) tài trợ.\nĐây là điểm trao thứ sáu trong chương trình học bổng \"Tiếp sức đến trường\" năm 2024 dành cho tân sinh viên thuộc chương trình \"Vì ngày mai phát triển\" lần thứ 595 của báo Tuổi Trẻ. Chương trình học bổng \"Tiếp sức đến trường\" năm 2024 của báo Tuổi Trẻ dành cho hơn 1.100 tân sinh viên có hoàn cảnh khó khăn của cả nước với tổng kinh phí hơn 20 tỉ đồng.",
    "author": "CHÍ QUỐC - LAN NGỌC - DUYÊN PHAN - ĐẶNG TUYẾT - CHÍ HẠNH",
    "date": "18/10/2024 13:48 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tiep-suc-den-truong-dbscl-vo-oa-khi-ba-ngoai-ngheo-cua-nhung-dua-chau-khong-biet-mat-cha-du-le-trao-20241018081831886.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241018081831886.m4a",
    "comments": [
        {
            "commentId": "f789db46-6208-4815-8b9b-a344572f9874",
            "author": "Kiên Hoàng",
            "text": "Theo tôi, ngân hàng nhà nước chính là nơi cho sinh viên vay để đóng tiền học phí khi có giấy báo nhập học với giá 0 phần trăm. Sau khi tốt nghiệp, sinh viên ấy phải trả lãi và gốc cho ngân hàng từng tháng... 10 phần trăm trên thu nhập của mình cho đến khi hết nợ là xong, như các nước phát triển vậy. Có như thế, vừa giúp cho dân cho nước phát triển bền vững lâu dài và tận dụng được nguồn tri thức thực thụ.+",
            "date": "2024-10-18T15:08:47.2525809",
            "reactions": [
                {
                    "type": "like",
                    "count": "5"
                },
                {
                    "type": "heart",
                    "count": "5"
                },
                {
                    "type": "angry",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "031e421f-5ac4-461c-9073-d75828cd69cb",
            "author": "SơnP",
            "text": "Mỗi lần đọc tin về học bổng tiếp sức đến trường của báo Tuổi Trẻ, tôi đều rơi nước mắt, những hoàn cảnh khó khăn, sự vượt khó của các cháu để bước vào giảng đường. Tôi đã nghỉ hưu được 5 năm, giờ có nhà... ở, có lương hưu, không phải đi làm nữa. Tôi có được ngày hôm nay là cố gắng vượt đói nghèo của gia đình, cố gắng học tập và bước vào giảng đường. Tôi sinh ra ở quê hương 5 tấn, khi tôi 3 tháng tuổi thì mẹ tôi bắt đầu bị bệnh tâm thần, cho đến khi mẹ ra đi ở tuổi 96. Hoà bình 1975 thì cuối năm đó bác tôi dẫn 2 gia đình bác tôi và gia đình tôi về lại miền Tây. Thế là tôi phải đi làm từ 16 tuổi vào cơ quan nhà nước. May mắn là tôi sáng dạ, chịu khó, siêng năng, nên được các chú các bác thương, xin cho đi học bổ túc công nông cấp 3, rồi thi đậu dự bị đại học rồi vào được đại học. Tôi may mắn hơn các cháu là đi học đại học theo diện công nhân viên đi học, có phụ cấp đi học, học đại học hồi đó không phải đóng học phí. Với tinh thần ý chí vượt khó vươn lên, ra trường, Tỉnh không cần tôi nữa, cho tôi tự đi tìm việc làm. Tôi ở lại TP, làm việc chăm chỉ, vẫn sáng dạ, làm 28 năm cho 1 cơ quan trung ương, đi khắp đất nước, đi công tác nước ngoài, cả đi làm chuyên gia nhiều lần sang giúp đất nước bạn Lào. Được đi rất nhiều nước, Mỹ có, Tây Ban Nha, Trung Quốc, các nước Đông Nam Á…Tôi luôn ghi nhớ công ơn các chú bác cán bộ đã thương yêu cho tôi được đi học+",
            "date": "2024-10-18T17:10:19.9966512",
            "reactions": [
                {
                    "type": "heart",
                    "count": "7"
                }
            ],
            "replies": []
        },
        {
            "commentId": "fddeb410-5839-464c-8af2-fed373bdb396",
            "author": "tanv****@gmail.com",
            "text": "\"Cuộc sống đặt ra khó khăn nhưng không quên mang đến món quà. \" Dù vẫn đang đồng hành cùng Tuổi Trẻ, để giúp các con, cháu được học bổng của Tuổi Trẻ, nhưng vẫn phải nói lời Cảm ơn với Tuổi Trẻ. Một lần nữa,... xin cảm ơn.+",
            "date": "2024-10-18T16:16:27.8716111",
            "reactions": [
                {
                    "type": "heart",
                    "count": "5"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "73092f4a-1cab-4b73-b5d9-e1be3f3a0f65",
            "author": "SơnP",
            "text": "Tôi luôn ghi nhớ công ơn các chú bác cán bộ đã thương yêu cho tôi được đi học, cho tôi được vào đại học, và trên hết là chính sách của nước ta đã chuyển hóa tôi là con của gia đình nông dân nghèo... thành 1 cán bộ kỹ thuật, phụng sự tốt cho đất nước, mang lại cuộc sống tốt cho bản thân tôi. Các bạn sinh viên vượt khó ơi, hãy cố gắng, các bạn sẽ được đền đáp. Cố lên!+",
            "date": "2024-10-18T17:11:39.6561702",
            "reactions": [
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "9dfa15f0-d9b7-4c0d-9278-12ecaf1b0e1f",
            "author": "Huy",
            "text": "1 chương trình rất nhân văn và ý nghĩa, hy vọng sẽ duy trì hằng năm",
            "date": "2024-10-18T21:21:47.1663578",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "43a325f7-3abe-4b94-a809-788d4eb80394",
            "author": "Chi Y",
            "text": "Tôn vinh hành động đẹp của các mạnh thường quân. Xúc động khi thấy nụ cười của các em được đến trường theo mơ ước. Nhà nước mình nên có nhiều hành động hỗ trợ để có nhiều nhân tài đóng góp cho đất nước. ",
            "date": "2024-10-19T22:42:40.8835348",
            "reactions": [],
            "replies": []
        }
    ]
}