{
    "postId": "20241016105807023",
    "title": "Bí thư Thành ủy TP.HCM: Công nghiệp văn hóa là khâu đột phá phát triển kinh tế, xã hội",
    "content": "'Xem công nghiệp văn hóa là một khâu đột phá trong phát triển kinh tế - xã hội trong giai đoạn tới là việc phù hợp'.\nĐó là nhận định của Bí thư Thành ủy TP.HCM Nguyễn Văn Nên tại hội thảo do Thành ủy tổ chức sáng 16-10. \nHội thảo bàn về việc “triển khai thực hiện hệ giá trị quốc gia, hệ giá trị văn hóa, hệ giá trị gia đình và chuẩn mực đạo đức con người Việt Nam trong thời kỳ mới gắn với thực tiễn vùng Đông Nam Bộ”.\nTham dự hội thảo còn có Chủ tịch UBND TP Phan Văn Mãi, Chủ tịch HĐND TP Nguyễn Thị Lệ cùng lãnh đạo ban, ngành, địa phương vùng Đông Nam Bộ.\nTại hội thảo, nói về việc xây dựng chiến lược phát triển công nghiệp văn hóa, ông Huỳnh Quốc Thắng, giảng viên cao cấp khoa văn hóa học, Trường ĐH KHXH & NV TP.HCM, cho rằng bài toán đau đầu của cả nước hiện nay là vấn đề đào tạo nguồn nhân lực. \nTP.HCM muốn trở thành thành phố sáng tạo đầu tiên phải có khả năng sáng tạo về văn hóa, cho nên công nghiệp văn hóa trở thành vấn đề rất lớn.\n“Chúng ta vẫn nói là con người quyết định tất cả mà công nghiệp văn hóa hiện nay chúng ta đã có nơi nào chính thức đào tạo đâu. Chúng tôi đã mạnh dạn đề xuất kiến nghị Thủ tướng chọn TP.HCM làm trung tâm về việc này”, ông Thắng nói.\nLý giải thêm, theo ông Thắng, các trường văn hóa nghệ thuật ở TP.HCM hiện nay đóng vai trò nòng cốt cho cả nước, lĩnh vực nào cũng có và rất mạnh, thuận lợi, đặc biệt khi TP là nơi gắn với các ngành công nghiệp. \nNên chăng thay vì đề án của TP sẽ thành lập các trường cao đẳng văn hóa nghệ thuật thì nâng lên đại học văn hóa chuyên về công nghiệp văn hóa?\nTuy nhiên nhìn nhận lại ông Thắng cho rằng sẽ không đủ nguồn lực triển khai như thế, thay vào đó TP cần một cơ chế nhập tất cả các trường văn hóa nghệ thuật trên địa bàn TP thành một nơi chuyên đào tạo chuyên sâu về công nghiệp văn hóa.\nVề vấn đề trên, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên nhìn nhận xem công nghiệp văn hóa là một khâu đột phá trong giai đoạn tới là việc phù hợp với giai đoạn phát triển mới. \nBởi công nghiệp văn hóa là một khâu đột phá trong phát triển kinh tế - xã hội. Nó giải quyết được vấn đề phát triển góp phần đóng góp cho kinh tế - xã hội.\nSong song đó, công nghiệp văn hóa cũng sẽ giúp phát huy bản sắc văn hóa dân tộc, tăng cường hội nhập quốc tế; thúc đẩy sáng tạo, đổi mới. \n“Chúng ta phải tiếp tục và hiện nay chương trình hành động của Chính phủ về công nghiệp văn hóa đã có, các địa phương cũng đã có cụ thể hóa bằng chương trình hành động của mình để phát triển công nghiệp văn hóa và TP chúng ta đang tập trung nỗ lực để phát triển nhanh, bền vững” - ông Nên chia sẻ.\nPhát biểu kết luận hội thảo, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên cho biết kết quả của hội thảo bước đầu đã cung cấp những cơ sở lý luận và thực tiễn; nói lên suy nghĩ, nhận thức, quan điểm trên từng lĩnh vực, để tiếp tục nghiên cứu ban hành các chủ trương, chính sách.\nCác chính sách đó sẽ đáp ứng yêu cầu xây dựng, bảo vệ và phát huy giá trị văn hóa, sức mạnh của con người Việt Nam trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế.\nTheo ông Nên, hội thảo đã bày tỏ nhận thức chung có tính nhất quán về phát triển văn hóa và sử dụng con người là một trong những nhiệm vụ có ý nghĩa chiến lược xuyên suốt của cách mạng Việt Nam. \nĐược xây dựng, kế thừa và phát triển, bổ sung từ thế hệ này qua thế hệ khác và được khẳng định qua nhiều văn kiện nghị quyết của Đảng.\nĐể thực hiện có kết quả điều này đòi hỏi phải có nhận thức sâu sắc, triển khai một cách đồng bộ bằng nhiều giải pháp và bằng trách nhiệm cao của hệ thống chính trị, sự đồng tình, ủng hộ của người dân. \nNghiên cứu để cụ thể hóa các hệ giá trị thành những tiêu chí chuẩn mực cụ thể, phù hợp với từng địa phương, lĩnh vực, đối tượng.\nLãnh đạo Thành ủy đề nghị sau hội thảo sẽ tiếp tục quán triệt sâu sắc quan điểm văn hóa là nền tảng tinh thần của xã hội, vừa là mục tiêu, động lực thúc đẩy sự phát triển đất nước. \nTiếp tục xây dựng và phát huy giá trị truyền thống tốt đẹp của con người Việt Nam nói chung, Đông Nam Bộ nói riêng.\nChăm lo xây dựng môi trường, đời sống văn hóa, trước hết là xây dựng môi trường văn hóa trong Đảng, trong hệ thống chính trị để mọi đảng viên, cán bộ, công chức luôn giữ gìn phẩm hạnh, sống trung thực, chân thành. \nLuôn ý thức giữ gìn nhân cách, phát huy tinh thần dám nghĩ, dám làm vì lợi ích chung.\n",
    "author": "CẨM NƯƠNG",
    "date": "16/10/2024 14:49 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/bi-thu-thanh-uy-tp-hcm-cong-nghiep-van-hoa-la-khau-dot-pha-phat-trien-kinh-te-xa-hoi-20241016105807023.htm",
    "audio_podcast": null,
    "comments": null
}