{
    "postId": "20241025184646247",
    "title": "Đề nghị mở khu neo đậu tạm thời cho tàu biển quốc tế đến  Nha Trang",
    "content": "Cục Hàng hải - Bộ Giao thông vận tải đề nghị thiết lập ngay một khu neo đậu tạm thời ở khu vực biển phía bắc TP Nha Trang (Khánh Hòa) để đón tàu du lịch biển quốc tế.\nNgày 25-10, trong buổi làm việc với tỉnh Khánh Hòa, ông Lê Đỗ Mười - cục trưởng Cục Hàng hải - đề nghị tỉnh Khánh Hòa thiết lập ngay một khu neo đậu tạm thời để đón tàu biển du lịch quốc tế đến Nha Trang, trong lúc cảng Nha Trang đang sửa chữa.\nTheo ông Mười, việc các hãng tàu du lịch biển quốc tế hủy nhiều chuyến đến Nha Trang là một thiệt hại đáng kể cho ngành du lịch, lượng khách tàu biển đến Nha Trang hằng năm đông nên mang lại nhiều hiệu quả kinh tế, du lịch cho địa phương.\nÔng Mười cũng đã giao phòng kế hoạch - đầu tư Cục Hàng hải hướng dẫn Cảng vụ hàng hải Nha Trang cùng các doanh nghiệp thiết lập ngay một khu neo đậu tạm thời tại khu vực phía bắc Nha Trang, điểm neo đậu trên phải tiếp nhận được hai tàu biển du lịch quốc tế.\nBên cạnh đó, Cục Hàng hải đề nghị cảng quốc tế Cam Ranh tiếp tục nâng cấp cơ sở vật chất, tạo điều kiện cho khách du lịch quốc tế đến Nha Trang, các hãng tàu cũng có thêm sự lựa chọn. \nVừa qua cảng Cam Ranh cũng đã đón chuyến tàu biển đầu tiên trong lúc cảng Nha Trang đang sửa chữa, mang 2.300 du khách đến Nha Trang.\nĐồng thời đề nghị Công ty bến du thuyền quốc tế Ana Marina, nơi có cơ sở vật chất và trang thiết bị hiện đại, đạt tiêu chuẩn phục vụ hành khách du thuyền và tàu biển quốc tế, tiếp tục hoàn thiện cơ sở vật chất, bố trí khu vực làm việc dành cho các cơ quan chức năng khi đón khách từ tàu du lịch biển quốc tế vào đây.\nĐể có thêm sự lựa chọn, Cục Hàng hải cũng giao phòng kế hoạch - đầu tư, Cảng vụ hàng hải Nha Trang làm việc với UBND tỉnh Khánh Hòa để mở rộng vùng nước cảng biển tại đầm Nha Phu (thị xã Ninh Hòa), vừa kết hợp tránh trú bão với đón tàu du lịch đến tại đây.",
    "author": "TRẦN HOÀI",
    "date": "25/10/2024 19:25 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/de-nghi-mo-khu-neo-dau-tam-thoi-cho-tau-bien-quoc-te-den-nha-trang-20241025184646247.htm",
    "audio_podcast": null,
    "comments": null
}