{
    "postId": "2024102411543959",
    "title": "Gen Z bỏ việc, mang cún con vào các văn phòng",
    "content": "Cô gái 27 tuổi này đang khởi đầu một cuộc cách mạng về sức khỏe tinh thần trong thế giới doanh nghiệp, với một công cụ đơn giản - những chú cún con.\nFrancesca Albo, sống tại Toronto (Canada), là giám đốc điều hành và đồng sáng lập của Puppysphere, một công ty khởi nghiệp đang phát triển nhanh chóng cung cấp nhiều trải nghiệm trị liệu bằng cún con, bao gồm những giờ vui chơi trong văn phòng và yoga với cún.\nHành trình của cô từ một công việc trong lĩnh vực công nghệ sinh học đến làm doanh nhân đã thu hút sự chú ý lớn trên mạng. Video quay cảnh cô đẩy xe chở cún con vào văn phòng thu hút hơn 5,5 triệu lượt xem.\n\"Khi tôi làm việc cho một công ty công nghệ sinh học tại Đại học Toronto, tôi đã phải ngồi tại bàn làm việc suốt 8 giờ mỗi ngày. Điều này khiến tôi khổ sở\" - Albo, người đã làm việc 4 năm ở vị trí đó, chia sẻ.\n\"Vì vậy tôi đã dành sáng sớm và buổi tối để xây dựng một công ty khởi nghiệp, cho phép tôi từ bỏ công việc và trở thành sếp của chính mình\".\nLà một người yêu chó và có nuôi một chú cún, Albo luôn mong muốn ưu tiên thời gian chất lượng với chú cún của mình - \"người bạn\" mà cô nói rằng giúp \"lan tỏa tình yêu và hạnh phúc\". Tuy nhiên, do bị áp lực công việc ở văn phòng, cô khó có thể dành nhiều thời gian cho thú cưng như cô mong muốn.\nAlbo nhanh chóng nhận ra rằng nhiều người yêu chó khác cũng cảm thấy như vậy, và cuối cùng quyết định hợp tác với Lea Burbidge Izquierdo để đưa ý tưởng về Puppysphere thành hiện thực.\nLợi ích của việc làm việc gần gũi với những chú chó là vô số, từ giảm căng thẳng đến tăng cường động lực. Nữ doanh nhân này cho biết cô thành lập Puppysphere để mang lại những tác động tích cực của liệu pháp với cún con đến với nhiều người hơn, đặc biệt là những người đang bị bế tắc trong văn phòng.\nCông ty khởi nghiệp của Albo, ban đầu được cô xây dựng bằng cách gửi hàng trăm email mời hợp tác với các khách hàng doanh nghiệp, giờ đã phát triển thành một thương hiệu đa quốc gia với hơn 200 nhân viên và văn phòng tại Hoa Kỳ và Canada.\nCác dịch vụ của Puppysphere bao gồm các lớp học pilates với cún đến \"yoga với cún và uống rượu vang\" - nơi khách hàng tham gia một lớp yoga trong không gian yên bình với những chú cún, sau đó là dùng tiệc không giới hạn.\nCông ty đã thu hút một loạt khách hàng đa dạng, đặc biệt là các chuyên gia quản lý cấp cao thuộc thế hệ X và Millennial, những người nhiệt tình tích hợp các sự kiện với cún của Albo vào chương trình chăm sóc sức khỏe cho nhân viên.\nMột phần nhờ vào sự hào hứng của họ, tác động của Puppysphere đối với văn hóa nơi làm việc đã trở nên đáng kể. \"Liệu pháp với cún đã được chứng minh làm tăng mức oxytocin, serotonin và dopamine - một công thức cho hạnh phúc\", Albo chia sẻ.\nNữ doanh nhân này nói rằng hiện Puppysphere nhận được hơn 100 yêu cầu mỗi tuần cho các sự kiện riêng tư, thường do các lãnh đạo doanh nghiệp đang tìm kiếm cách sáng tạo để cải thiện tinh thần và sức khỏe tâm lý cho nhân viên đề xuất.\nKhái niệm liệu pháp với động vật tại nơi làm việc không mới, nhưng Albo đã biến ý tưởng này thành một mô hình kinh doanh vững chắc, kết hợp cả yếu tố chăm sóc sức khỏe với một góc độ mới mẻ phù hợp với khán giả yêu thích mạng xã hội.\nCô gái 27 tuổi này tận dụng mạng xã hội để quảng bá, và đã thu hút được một lượng lớn người theo dõi trên TikTok và Instagram, không thể không kể đến việc người xem yêu thích các video về \"đồng nghiệp\" của Albo: những chú cún.\n\"Tôi thực sự choáng ngợp và cảm động trước phản hồi ấm áp đối với video\" - Albo nói, đề cập đến bài đăng ngày 12-8 của cô dưới tên @francescamarfisia, thu hút hơn 5 triệu lượt xem.\n\"Những video lan truyền như thế này thực sự đã thay đổi cuộc đời tôi, cho phép tôi không chỉ từ bỏ công việc mà còn xây dựng một start-up lớn đang có tác động tích cực đến rất nhiều người\".\nCông ty vẫn cam kết mang liệu pháp với cún đến gần hơn với mọi người, đồng thời đảm bảo các thực hành đạo đức có lợi cho cả con người và động vật tham gia.\nAlbo nói rằng mặc dù sự thành công trên mạng xã hội rất đáng chú ý, nhưng sứ mệnh của công ty cô vượt xa việc chỉ là danh tiếng trực tuyến. \"Càng nhiều người cần tình yêu từ cún con - dù qua một video trực tuyến, một sự kiện công sở, hay tham gia lớp học yoga với cún - cô nói - Đó là một sự thúc đẩy sức khỏe tinh thần mà tôi khuyên mọi người nên thử\".\nGiai đoạn tiếp theo của Puppysphere là hướng ra toàn cầu, trong đó Albo và nhóm của cô tập trung vào việc mở rộng dịch vụ. Họ đã phục vụ hàng nghìn khách hàng trên khắp Bắc Mỹ và có kế hoạch phát triển nhanh trong thời gian tới.\n\"Thật tuyệt vời khi về nhà mỗi ngày với một chú cún. Nhưng không phải ai cũng có cơ hội vì những hạn chế như tình trạng sống và áp lực công việc - cô nói - Mục tiêu của chúng tôi là tiếp tục mở rộng và mang Puppysphere đến mọi thành phố lớn trên toàn thế giới\".",
    "author": "BÌNH MINH",
    "date": "25/10/2024 06:40 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/gen-z-bo-viec-mang-cun-con-vao-cac-van-phong-2024102411543959.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-2024102411543959.m4a",
    "comments": [
        {
            "commentId": "89ccfb87-b585-4039-8819-58b66e2b0076",
            "author": "Trà Hoa",
            "text": "Đây cũng là một liệu pháp tâm lý tốt, nhưng nên tập trung ở một hoặc một số phòng nhất định, thông báo rộng rãi trong công ty để những người sợ hoặc dị ứng với động vật không bị ảnh hưởng.",
            "date": "2024-10-25T09:17:00.3185131",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "6b409214-c280-4dab-9ffd-b4fb0ec1cc2f",
            "author": "thie****@gmail.com",
            "text": "Chuyện ở Canada, và trong công ty của cô ấy. Vậy, cô muốn mần chi thì mần thôi.",
            "date": "2024-10-25T08:38:52.3088973",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "7ce2a366-80b0-4c59-b082-15e745a25372",
            "author": "charlienguyen",
            "text": "Mang thú vào văn phòng rồi ảnh hưởng đến người bị dị ứng thì sao?",
            "date": "2024-10-25T08:15:42.8876867",
            "reactions": [],
            "replies": []
        }
    ]
}