{
    "postId": "20241019140220528",
    "title": "Lần đầu tiên xuất hiện sau khi được trao Nobel văn chương, Han Kang bày tỏ sự biết ơn",
    "content": "Nhà văn Han Kang - chủ nhân của giải Nobel văn chương 2024 - gửi lời tri ân chân thành đến những người đã dành tình cảm cho bà trong thời gian qua.\nXuất hiện lần đầu tiên trước công chúng tại Hàn Quốc trong lễ trao Giải thưởng Đổi mới Pony Chung lần thứ 18 tổ chức tại Seoul, nữ văn sĩ Han Kang chia sẻ rằng tuần qua thực sự là một trải nghiệm vô cùng xúc động và bà hy vọng sẽ tiếp tục kết nối với độc giả thông qua những tác phẩm của mình.\nTrước khi được công bố là người đoạt giải Nobel, bà Han Kang đã được vinh danh với Giải thưởng Đổi mới Pony Chung, ghi nhận sự khám phá sâu sắc về tâm lý con người và những cảm xúc tinh tế mà bà truyền tải, làm rung động trái tim độc giả toàn cầu.\nBà là nhà văn Hàn Quốc đầu tiên giành được cả giải Booker quốc tế của Anh năm 2016 với tác phẩm The Vegetarian, và Giải Prix Medicis của Pháp năm 2023 với We Do Not Part.\nTuy nhiên, sau thông báo đoạt giải Nobel văn chương, Han Kang chủ yếu giữ im lặng trước truyền thông, chỉ trả lời một cuộc phỏng vấn ngắn với Đài truyền hình Thụy Điển SVT và đưa ra tuyên bố thông qua các nhà xuất bản Hàn Quốc.\nKhi nhớ lại khoảnh khắc nhận thông báo từ Ủy ban Nobel, Han Kang cho biết bà ban đầu không tin đó là sự thật và cố gắng giữ bình tĩnh trước cảm giác choáng ngợp. Dù vậy, bà mong cuộc sống của mình sẽ không thay đổi quá nhiều sau vinh dự này.\nHiện tại, nhà văn Han Kang đang ấp ủ một tiểu thuyết mới, dự kiến hoàn thành trong nửa đầu năm 2024.\nNhìn lại hành trình 30 năm viết văn, nữ tác giả 54 tuổi cho biết mình có lối sống giản dị, thường suy ngẫm về những điều nhỏ bé trong cuộc sống.\nBà không uống rượu, gần đây cũng ngừng uống cà phê vì lý do sức khỏe. Bà Han Kang hiếm khi đi du lịch, thích đi bộ, đọc sách và dành thời gian cho gia đình cùng những người bạn thân thiết.\nChia sẻ về quá trình sáng tác, bà Han Kang cho biết thường mất nhiều thời gian để ấp ủ ý tưởng cho các tiểu thuyết mới và không ít lần cảm thấy lạc lối.\nNhưng cảm giác thỏa mãn khi hoàn thành một tác phẩm sau hành trình sáng tác đầy thử thách là điều không gì sánh bằng. Bà tin rằng thời kỳ đỉnh cao của một nhà văn là từ 50 - 60 tuổi, và bà còn khoảng 6 năm để hoàn thành ba cuốn sách đã ấp ủ bấy lâu.",
    "author": "TTXVN",
    "date": "19/10/2024 14:10 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/lan-dau-tien-xuat-hien-sau-khi-duoc-trao-nobel-van-chuong-han-kang-bay-to-su-biet-on-20241019140220528.htm",
    "audio_podcast": null,
    "comments": null
}