{
    "postId": "20241018223639346",
    "title": "Nhà xuất bản do hai phụ nữ gốc Việt sáng lập nhận giải thưởng Nhà xuất bản Đức xuất sắc năm 2024",
    "content": "Nhà xuất bản song ngữ Đức - Việt HORAMI do hai người phụ nữ gốc Việt sáng lập vừa nhận giải thưởng Nhà xuất bản Đức xuất sắc của năm 2024, do Bộ Văn hóa và Truyền thông Cộng hòa liên bang Đức trao tặng.\nLễ trao giải nằm trong khuôn khổ Hội sách Frankfurt 2024 đang diễn ra tại Đức.\nGiải thưởng Nhà xuất bản xuất sắc năm 2024 được trao cho những nhà xuất bản có những thành tựu quan trọng và đóng góp to lớn cho sự đa dạng của nền văn học của nước Đức.\nHORAMI được vinh danh cùng 83 nhà xuất bản khác. Đây là lần đầu tiên nhà xuất bản do người Việt sáng lập và điều hành được trao giải thưởng này.\nĐược thành lập vào năm 2014 bởi hai người phụ nữ gốc Việt là Hạnh Nguyễn-Schwanke và Thái Bảo Trâm, HORAMI là nhà xuất bản đầu tiên đem đến những tác phẩm văn học song ngữ Đức - Việt cho cộng đồng người Việt tại Đức, Thụy Sĩ và Áo.\nChị Hạnh Nguyễn-Schwanke ngoài chuyên môn trong lĩnh vực kiểm toán và tài chính với hơn 20 năm kinh nghiệm làm việc trong các tập đoàn đa quốc gia, còn là tác giả sách thiếu nhi như cuốn từ điển sách tranh tiếng Việt - Đức - Anh đầu tiên mang tên Meine kleine Welt - Thế giới quanh em.\nChị là đồng tác giả cuốn sách Cẩm nang y tế sức khỏe trẻ em song ngữ Đức - Việt.\nThái Bảo Trâm là người đồng sáng lập Mạng lưới khởi nghiệp Việt Nam tại châu Âu, hỗ trợ các bạn trẻ gốc Việt muốn khởi nghiệp tại châu Âu. Sau khi tốt nghiệp đại học, chị được mời vào làm cho Bộ Kinh tế, Năng lượng và Doanh nghiệp bang Berlin tại CHLB Đức.\n10 năm qua, nhà xuất bản này đã nỗ lực khuếch trương những tiếng nói của người nhập cư gốc châu Á tại châu Âu.\nHORAMI đã cho ra mắt gần 20 đầu sách trẻ em tiếng Đức và song ngữ Đức - Việt, đem đến món ăn tinh thần quý giá cho gần 1.000 gia đình người Việt mỗi năm tại các quốc gia nói tiếng Đức ở châu Âu.\nTháng 11, HORAMI sẽ ra mắt tác phẩm song ngữ Đức - Việt Chiếc nón lá của ai? Wem gehört der Reishut? do tác giả Đào Trung Uyên và họa sĩ Vũ Thủy Ngọc Hà thực hiện.\nĐào Trung Uyên là tác giả của khoảng 40 tựa sách thiếu nhi được xuất bản tại Việt Nam và CHLB Đức. Cô đạt một số giải thưởng sáng tác cho thiếu nhi.\nHọa sĩ Vũ Thủy Ngọc Hà từng giành giải nhất giải sách tranh danh giá Scholastic 2019. Cô làm việc với nhiều nhà xuất bản lớn trong và ngoài nước.\nBên cạnh giải thưởng Nhà xuất bản Đức xuất sắc năm 2024, tác phẩm Wünsche (gốc: Wishes) do HORAMI xuất bản cũng nhận giải thưởng Văn học thanh thiếu niên tại CHLB Đức năm 2024.\nLễ công bố giải thưởng diễn ra tại Hội sách Frankfurt 2024 vào tối 18-10 (theo giờ Đức).",
    "author": "THIÊN ĐIỂU",
    "date": "18/10/2024 22:50 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nha-xuat-ban-do-hai-phu-nu-goc-viet-sang-lap-nhan-giai-thuong-nha-xuat-ban-duc-xuat-sac-nam-2024-20241018223639346.htm",
    "audio_podcast": null,
    "comments": null
}