{
    "postId": "20241028191226512",
    "title": "Phá lấu lòng heo cải chua thuốc bắc, ngon đâu bằng Lâm Ký",
    "content": "Vừa đến ngã tư Lãnh Binh Thăng - Tôn Thất Hiệp, hương thơm thuốc bắc đặc trưng tại tiệm phá lấu Lâm Ký dễ dàng níu kéo mọi bước chân.\nNằm tại số 196 Tôn Thất Hiệp (quận 11, TP.HCM), phá lấu Lâm Ký từ lâu đã trở thành địa chỉ quen thuộc của người Sài Gòn yêu thích hương vị phá lấu thuốc bắc đậm đà. \nVới công thức nấu bí truyền và sự hòa quyện tinh tế giữa các loại thảo mộc, tiệm không chỉ gợi nhớ hương vị xưa cũ mà còn tạo nên nét đặc sắc của ẩm thực người Hoa giữa lòng thành phố.\nVừa ghé quán, chú Lương (tên thật là Lâm Vi Nhuận) niềm nở giới thiệu ngay: “Món này được “sư phụ” truyền lại cho tôi, sau này tôi mới ra kinh doanh đến nay cũng 28 năm rồi đó!”.\nTừ trong quầy nhìn vào, các món ăn được sắp xếp gọn gàng, sạch sẽ, với đủ loại nguyên liệu như lòng heo, lưỡi, bao tử, tai heo, giò, đậu hũ, trứng, lòng vịt, cánh… \nNgoài phá lấu lòng heo, khách có thể đặt trước các món như gà hấp muối, gà xì dầu - những món ăn cũng rất được yêu thích tại đây.\nCải chua là món không thể thiếu khi thưởng thức phá lấu người Hoa. \nCải chua được chú Lương mua về và sơ chế cẩn thận, sau đó ngâm cùng nước dùng thuốc bắc - một bí quyết đặc biệt giúp cải đạt độ giòn lý tưởng mà vẫn giữ được vị chua dịu nhẹ.\nHương thuốc bắc đậm đà, xen lẫn chút ngọt dịu của các loại thảo mộc, thấm đều vào từng miếng phá lấu, tạo nên vị đặc trưng hấp dẫn. \nVị thơm nồng từ thuốc bắc không quá gắt mà vừa vặn, giúp món ăn dậy mùi nhưng vẫn dễ chịu. \n\"Nhiều người còn chỉ mua riêng nước dùng với cải chua để cho em bé, người già ăn. Món này tốt cho sức khỏe lắm!\", chú Lương chia sẻ với Tuổi Trẻ Online.\nĐến xe phá lấu từ lúc mở bán, nhưng Tuổi Trẻ Online thấy khách không nườm nượp thành hàng, mà khách đến mua cứ liên tục từng đợt, vừa bán xong người này thì đến người khác, khiến ông chủ cũng không thể ngơi tay.\nThế nhưng chú Lương cũng bày tỏ: “Thật ra lượng bán cũng không còn như trước, cái này là do đại dịch nên không còn như hồi đó nữa. Hồi đó bán không ngừng tay luôn, bây giờ đôi lúc còn rảnh rỗi”.\nMột vị khách hóm hỉnh: \"Hôm qua quán nghỉ bán mà tôi không biết. Mua đại chỗ khác mà người ta làm... dai nhách à, ăn hỏng ngon! Tôi ăn quen chỗ này rồi\".\nKhách thường xuyên ghé lại nơi đây không chỉ vì hương vị độc lạ, mà còn vì tính cẩn thận, \"buôn bán bằng cái tâm\" của chú Lương, khiến ai cũng cảm thấy như trở về nhà. \n\"Dù đã có nguyên liệu từ một ngày trước, nhưng 5h30 đến 6h sáng mỗi ngày chú đã bắt đầu chuẩn bị nguyên liệu để bỏ vào nồi thuốc bắc. Thường đến 3h chiều chú mở bán, 8h tối thì không còn nữa\", chú Lương nói. \nVới xung quanh là đường sá xe cộ nhộn nhịp, quán phá lấu Lâm Ký xuất hiện như “điểm giao” giữa truyền thống và hiện đại, là điểm khởi đầu một không gian người Hoa độc đáo trên đường Tôn Thất Hiệp.",
    "author": "LÊ DUY - TRÍ NHÂN",
    "date": "28/10/2024 19:40 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/pha-lau-long-heo-cai-chua-thuoc-bac-ngon-dau-bang-lam-ky-20241028191226512.htm",
    "audio_podcast": null,
    "comments": null
}