{
    "postId": "20241023193645419",
    "title": "Cháy chùa Phổ Quang: Cơ sở vật chất và tượng Phật thiệt hại hoàn toàn, bảo vật quốc gia hư hỏng",
    "content": "Báo cáo về vụ cháy chùa Phổ Quang cho biết cơ sở vật chất trong chùa thiệt hại hoàn toàn, còn bảo vật quốc gia bệ đá hoa sen bị vỡ cánh hoa sen, ước tính thiệt hại 25 tỉ đồng.\nThông tin về vụ cháy, báo cáo của UBND xã Xuân Lũng (huyện Lâm Thao, tỉnh Phú Thọ) ngày 23-10 cho biết vào 9h45 sáng nay 23-10, UBND xã Xuân Lũng nhận được tin báo (do ông Nguyễn Trung Hoàn ở khu 6 báo tin) cháy chùa Phổ Quang, xã Xuân Lũng.\nUBND xã thông báo và huy động các lực lượng chức năng và nhân dân có mặt ứng cứu, đồng thời báo cáo lên UBND huyện Lâm Thao và các cơ quan chức năng của huyện.\nKhi lực lượng cán bộ xã và các khu dân cư có mặt tại hiện trường thì lửa đã bốc cháy cao, UBND xã đã huy động lực lượng sử dụng các phương tiện tại chỗ như: bình cứu hỏa, vòi nước, xô, chậu… trong khi chờ lực lượng cứu hỏa tới.\nVào 10h30 lực lượng cứu hỏa có mặt tại hiện trường, thực hiện các biện pháp nghiệp vụ cứu hỏa, đến 11h30 ngọn lửa đã được dập tắt hoàn toàn.\nTuy nhiên thiệt hại do đám cháy gây ra là rất lớn.\nCụ thể, tòa tam bảo, 27 pho tượng Phật, các cơ sở vật chất trong chùa đều thiệt hại hoàn toàn.\nRiêng bảo vật quốc gia bệ đá hoa sen (bàn thờ Phật bằng đá) hiện tại quan sát thấy bị vỡ cánh hoa sen.\nUBND xã Xuân Lũng cho biết thiệt hại ước tính 25 tỉ đồng.\nNhững năm gần đây đã xảy ra nhiều vụ cháy chùa tại các địa phương trên cả nước, và thường các vụ cháy này đều gây thiệt hại hoàn toàn cơ sở vật chất.\nChùa Phổ Quang (chùa Xuân Lũng) được xây dựng vào khoảng đầu thời Trần, trải qua nhiều lần tu sửa, được xếp hạng di tích cấp quốc gia năm 1980, nên khi cháy thiệt hại là rất lớn.\nBảo vật quốc gia của chùa - bệ đá hoa sen - là một tác phẩm nghệ thuật độc đáo, mang đậm phong cách nghệ thuật thời Lý - Trần, được tạo tác vào năm 1388, triều vua Trần Phế Đế.",
    "author": "THIÊN ĐIỂU",
    "date": "23/10/2024 19:51 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/chay-chua-pho-quang-co-so-vat-chat-va-tuong-phat-thiet-hai-hoan-toan-bao-vat-quoc-gia-hu-hong-20241023193645419.htm",
    "audio_podcast": null,
    "comments": null
}