{
    "postId": "20241015134105204",
    "title": "Tăng giải thưởng, tiền thưởng cho Liên hoan nghệ thuật múa TP.HCM mở rộng",
    "content": "Sáng 15-10, Hội nghệ sĩ Múa TP.HCM đã gặp gỡ báo chí để giới thiệu về Liên hoan nghệ thuật múa TP.HCM mở rộng lần thứ 8 - năm 2024.\nÔng Lê Nguyên Hiều - chủ tịch Hội Nghệ sĩ múa TP.HCM - vui mừng cho biết TP.HCM đã lắng nghe, quan tâm và có những ưu đãi về giải thưởng trong Liên hoan nghệ thuật múa TP.HCM mở rộng lần này.\nÔng Hiều chia sẻ những mùa liên hoan trước tiền giải thưởng thường èo uột. Chẳng hạn, giải nhất múa tập thể chỉ được 12 triệu đồng, còn giải nhất cá nhân chỉ độ từ 5-7 triệu đồng.\nTrong khi múa là lao động nghệ thuật vất vả, mà tuổi nghề thường không cao. Nhưng lần này khác.\nVí dụ, giải nhất múa tập thể là 40 triệu đồng, còn giải cá nhân xuất sắc được 30 triệu đồng. Số lượng giải thưởng cũng được tăng lên.\nĐiều này không chỉ là vấn đề tiền bạc mà còn là sự động viên để các nghệ sĩ nỗ lực, sáng tạo với bộ môn múa.\nNSND Hà Thế Dũng, thành viên ban tổ chức, tâm đắc vì qua các kỳ liên hoan đã khuyến khích và bắt đầu có một lực lượng diễn viên, biên đạo rất trẻ.\nÔng nói những kỳ liên hoan trước còn có các nghệ sĩ múa lão thành, kỳ cựu, còn hai mùa gần đây chứng kiến sự trình làng của lớp nghệ sĩ múa trẻ, mới, năng động.\nÔng cho biết các tác phẩm qua các kỳ liên hoan cũng dần nâng chất. Điều này có được do Hội tích cực tổ chức những đợt thực tế sáng tác. Không chỉ mời các diễn viên, biên đạo ở các đoàn biên chế nhà nước mà còn mời các nghệ sĩ trẻ tự do bên ngoài.\nCác đợt thực tế đó không chỉ là đến những di tích lịch sử, các điểm văn hóa dân tộc, mà trong đoàn có các nhà biên đạo múa giỏi nghề, kỳ cựu. Suốt chuyến đi, họ sẽ có những trao đổi với người trẻ, góp ý những sáng tạo, tất cả điều đó là bài học nghề cực kỳ bổ ích.\nSau mỗi chuyến đi, hội còn đầu tư để các nghệ sĩ dựng tác phẩm. Hội đồng nghệ thuật của Hội thẩm định, góp ý, từ đó nâng cao chất lượng tác phẩm của các nghệ sĩ trẻ.\nÔng Lê Nguyên Hiều cho biết kể từ liên hoan lần này, Liên hoan nghệ thuật múa TP.HCM mở rộng sẽ được định kỳ tổ chức 2 năm một lần.\nDo năm nay tình hình bão lũ, đụng các liên hoan toàn quốc, nên Liên hoan nghệ thuật múa TP.HCM mở rộng lần 8 ít tác phẩm dự thi so với lần trước. Chỉ có 36 tác phẩm dự thi, trong khi năm 2022 là hơn 40 tác phẩm.\nLiên hoan sẽ khai mạc tối 18-10 tại Nhà hát Quân Đội TP.HCM (quận Tân Bình), kéo dài đến lễ tổng kết và trao giải tối 21-10.\nGóp mặt trong liên hoan có khá nhiều biên đạo múa quen tên và từng đoạt các giải thưởng cao như Hà Thanh Hậu, Sùng A Lùng...\nBên cạnh đó, có những bạn biên đạo trẻ lần đầu tham gia như Xuân Thảo, Đình Lộc, Lương Giai Tiến...\nChủ đề các bài dự thi khá đa dạng, từ đề tài cách mạng, múa dân gian, đến những vấn đề hiện đại như khuyến đọc cho giới trẻ, thanh niên tình nguyện dọn rác bảo vệ môi trường...",
    "author": "LINH ĐOAN - TRÍ NHÂN",
    "date": "16/10/2024 08:57 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/tang-giai-thuong-tien-thuong-cho-lien-hoan-nghe-thuat-mua-tp-hcm-mo-rong-20241015134105204.htm",
    "audio_podcast": null,
    "comments": null
}