{
    "postId": "20241026141322609",
    "title": "Cuộc thi Lan tỏa năng lượng tích cực 2024: Lan tỏa tình yêu qua chiếc bánh mì Việt",
    "content": "Phương Thảo, cô gái 24 tuổi, nặng lòng với những chiếc bánh mì bà ngoại kẹp thịt ba chỉ làm cho mình ăn trong ký ức tuổi thơ.\nCuộc thi Lan tỏa năng lượng tích cực 2024\nKhánh Linh, bạn trẻ 23 tuổi, có thói quen ăn bất kỳ món gì ngon đều muốn được chia sẻ tới bạn bè người thân. Và ý tưởng những chiếc bánh mì cắt đôi độc đáo đã được ra đời, với mong muốn mỗi gia đình, nhóm bạn khi đi ăn cùng nhau đều sẽ được chia sẻ, thưởng thức nhiều hương vị phong phú qua mỗi nửa chiếc bánh yêu thương.\nMinh An, chàng trai 22 tuổi, có xu hướng trải nghiệm, không muốn tuổi trẻ của mình là những nhịp sống đều đều tẻ nhạt với đời sống văn phòng, muốn được truyền cảm hứng, năng lượng tích cực tới những người trẻ An gặp trong cuộc sống.\nVà nhân duyên hội tụ để 3 bạn trẻ gen Z ở Hà Nội đã gặp gỡ nhau, cùng nhau lan tỏa tình yêu, đam mê với bánh mì Việt với dự án Unique Bread - bánh mì cắt đôi độc lạ.",
    "author": "LƯƠNG AN NHIÊN",
    "date": "26/10/2024 15:02 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/cuoc-thi-lan-toa-nang-luong-tich-cuc-2024-lan-toa-tinh-yeu-qua-chiec-banh-mi-viet-20241026141322609.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026141322609.m4a",
    "comments": [
        {
            "commentId": "05e39e75-e601-4384-ac53-4be6d8e99422",
            "author": "Đình Khoa",
            "text": "Ôi. Rất thích câu chuyện về Bánh mì bà ngoại và Bánh mì cắt đôi. Mình thấy ở đó là gạch nối của những yêu thương và sự chia sẻ, ấm lòng người, giữa sự xô bồ của nhịp phố.",
            "date": "2024-10-26T15:23:42.964681",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "8ee737ca-7455-4ace-a607-8655675904f6",
            "author": "Chu hương",
            "text": "Bánh ngon lắm! Các bạn trẻ rất tâm huyết đã để trọn trái tim ở đó, chúc các bạn trẻ thành công.",
            "date": "2024-10-26T16:15:34.9451605",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "a9f6cdb8-8898-4dc6-89d2-32d95aed9bb6",
            "author": "Hải Yến ",
            "text": "Rất trân quý những bạn trẻ luôn có những câu chuyện, ý  tưởng, thổi hồn cho những thứ  tưởng chừng như xưa cũ, bình dị. Bánh mì Việt kẹp trong đó văn hóa vùng miền, kẹp sự chia sẻ và yêu thương.",
            "date": "2024-10-26T17:36:42.5725327",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "31f94074-277b-47f1-b891-e76890a587de",
            "author": "Ánh Tuyết",
            "text": "Mình đã nhiều lần ăn Bánh mỳ cắt đôi nhưng quả thật vẫn thấy ngon. Các bạn trẻ muốn dành món ngon tâm huyết đến mọi người như dành cho người thân của mình. Mong nhiều người từ khắp nơi thẩm Bánh mỳ mang tình yêu... thương này.+",
            "date": "2024-10-27T17:45:14.2227687",
            "reactions": [],
            "replies": []
        }
    ]
}