{
    "postId": "20241016144339773",
    "title": "Cứu di tích Lẫm Phú Lâm ở Phú Yên đang xuống cấp nặng",
    "content": "Lẫm Phú Lâm (phường Phú Lâm, TP Tuy Hòa, Phú Yên) là nơi lưu giữ các giá trị về lịch sử, văn hóa, trong đó nổi bật nhất là giá trị kiến trúc nghệ thuật. Tuy nhiên hiện nhiều hạng mục tại di tích này đã xuống cấp nặng.\nTheo Ban quản lý di tích tỉnh Phú Yên, di tích Lẫm Phú Lâm được Nhà nước công nhận xếp hạng Di tích kiến trúc - nghệ thuật cấp quốc gia vào năm 2016.\nKhu di tích này bao gồm 4 công trình văn hóa đặc sắc.\nÔng Huỳnh Thắng (58 tuổi, người trông coi Lẫm Phú Lâm) cho hay di tích này còn lưu giữ các đạo sắc phong của triều Nguyễn, là những tư liệu lịch sử quý nói về quá trình khai khẩn và hình thành vùng đất Phú Yên.\nĐây cũng là nơi thờ tiền hiền, hội họp, lễ hội, cúng cầu an của làng, sinh hoạt của cư dân thuộc phường Phú Lâm.\nTrong khuôn viên chính của di tích, nổi bật nhất là kiến trúc lẫm thờ. Lẫm là ngôi nhà cổ làm bằng gỗ, mái lợp ngói vảy hơn 100 năm tuổi. Đây là nơi người dân trong phường thờ cúng những người có công khai hoang, lập ấp.\nTrong khuôn viên di tích còn có đình thờ các danh thần được xây cất từ thời Pháp thuộc, miếu thờ Thành hoàng Dục bảo Trung Hưng chi thần và miếu thờ bà Thiên Y A Na.\nHiện Lẫm Phú Lâm còn giữ được bộ khung (dân gian gọi là bộ giàn trò) vững chắc bằng gỗ, kết cấu theo kiểu \"xiên, trính\", hay còn gọi là \"chày - cối\".\nNgười thợ xưa đã khắc chạm \"viền\" trên những khúc gỗ, chạm lộng những đầu dư, đặt những bức chạm lộng giữa các xà ngang, xà dọc.\nTrong di tích Lẫm Phú Lâm còn có nhiều tác phẩm điêu khắc cổ có giá trị thẩm mỹ, ít thấy trên các di tích lịch sử - văn hóa ở Phú Yên.\nTuy nhiên, hiện Lẫm Phú Lâm có nhiều hạng mục đã xuống cấp.\n\"Xuống cấp nặng nhất là phần cột, kèo vì bị mối mọt ăn rất nặng. Công trình đẹp ở chỗ hoa văn chạm khắc trên cột, nếu để mối ăn hết thì còn gì nữa. Người dân rất mong chính quyền địa phương sớm có kế hoạch trùng tu, sửa chữa\", ông Thắng bày tỏ.\nBà Lê Ngọc Thanh, một người dân, chia sẻ Lẫm Phú Lâm có rất nhiều điểm cần phải trùng tu. Ngoài gian nhà chính thì tường thành khuôn viên, bình phong... cũng cần phải được sửa chữa.\n\"Trùng tu, sửa chữa di tích là việc phải làm ngay, đồng thời việc trùng tu phải đảm bảo giữ đúng theo nguyên bản từ xưa\", bà Thanh bày tỏ.\nÔng Nguyễn Công Thành - phó chủ tịch UBND TP Tuy Hòa - cho hay thành phố đã lập thủ tục đầu tư công trình tu sửa cấp thiết di tích kiến trúc nghệ thuật quốc gia Lẫm Phú Lâm.\nĐó là xử lý mối mọt, gia cố tạm cột, kèo, xà gồ một số vị trí của di tích Lẫm Phú Lâm, với kinh phí khoảng 50 triệu đồng.\n\"Việc xử lý mối mọt đang được thực hiện chỉ là giải pháp cấp thiết trước mắt để đảm bảo tính bền vững của công trình trong mùa mưa bão.\nĐối với các trụ bị mối ăn nặng rỗng bên trong thì sẽ được trùng tu, tôn tạo trong dự án tổng thể mà thành phố trình lên HĐND\", ông Trà Kim Hội - giám đốc Ban quản lý dự án đầu tư xây dựng và phát triển quỹ đất TP Tuy Hòa - cho hay.\nCòn đại diện Phòng Văn hóa - Thông tin TP Tuy Hòa nói rằng trong kỳ họp HĐND TP Tuy Hòa sắp đến, UBND TP Tuy Hòa sẽ trình đề xuất chủ trương tu bổ, phục hồi khu di tích kiến trúc nghệ thuật quốc gia Lẫm Phú Lâm với tổng mức đầu tư 4,6 tỉ đồng.",
    "author": "MINH CHIẾN",
    "date": "17/10/2024 10:02 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/cuu-di-tich-lam-phu-lam-o-phu-yen-dang-xuong-cap-nang-20241016144339773.htm",
    "audio_podcast": null,
    "comments": null
}