{
    "postId": "20241027215420359",
    "title": "1,3 tỉ đồng tiếp sức tân SV Tây Nguyên: Nghị lực của SV nghèo làm lay động trên trang báo Tuổi Trẻ",
    "content": "Những câu chuyện hiếu học, nghị lực vượt khó của tân sinh viên khu vực Tây Nguyên một lần nữa được kể trong lễ trao học bổng Tiếp sức đến trường 2024 sáng 27-10 tại TP Đà Lạt (tỉnh Lâm Đồng).\n90 tân sinh viên năm tỉnh Lâm Đồng, Đắk Lắk, Đắk Nông, Gia Lai và Kon Tum không chỉ nhận được hơn học bổng cùng quà tặng, laptop của nhà tài trợ mà còn là rất nhiều tình thương, sự sẻ chia của cộng đồng.\nKa Thẩm ở xã Lộc Tân, huyện Bảo Lâm (tỉnh Lâm Đồng) từng trở thành tân sinh viên Trường ĐH Kinh tế - Luật (ĐH Quốc gia TP.HCM) một năm trước. Nhưng chỉ một tháng sau khi nhập học, những cơn đau ập đến buộc bạn phải đi bệnh viện kiểm tra. Kết luận ung thư, u lympho Hodgkin giai đoạn 3B của Bệnh viện Chợ Rẫy khiến cô gái choáng váng. Bác sĩ chỉ định phải hóa trị sớm nhất.\nNghĩ mọi đường, Ka Thẩm quyết định lờ đi cơn bệnh và khuyến nghị của bác sĩ, tiếp tục đi học. Bạn cũng không dám nói với mẹ nhưng ung thư giai đoạn 3 không phải trận cảm xoàng. U hạch nổi khắp người, Ka Thẩm xin bảo lưu kết quả về nhà chờ phép màu cho đời mình.\nCả nhà chọn cách chữa trị bằng các loại thuốc đông y. May sao sau ba tháng uống thuốc, các hạch bắt đầu nhỏ lại, Ka Thẩm tươi tỉnh hơn và những cơn đau dần qua. Tháng 9-2024, Ka Thẩm quay lại nhập học và hiện đang là tân sinh viên.\nCâu chuyện của bạn Phạm Thị Nhớ - tân sinh viên ngành hệ thống thông tin quản lý Trường ĐH Đà Nẵng - khiến mọi người cảm phục. Mẹ bỏ đi khi Nhớ mới 3 tuổi, hai cha con nương tựa nhau trong căn nhà xiêu vẹo. Ba là cựu chiến binh, sức khỏe yếu, không làm được việc nặng nhưng ba luôn cố gắng để con gái không chịu thiệt thòi trong cảnh \"gà trống nuôi con\".\nNhưng tai ương không buông tha, ba trở bệnh rồi vĩnh viễn rời xa con gái khi Nhớ học lớp 6. Cô ruột Phạm Thị Bông đón đứa cháu tội nghiệp về cưu mang ở thôn 4, xã Hòa Lễ, huyện Krông Bông (tỉnh Đắk Lắk) từ ấy đến nay dù gia cảnh không khá giả gì. Nhà có ít ruộng đất, cô phải nuôi năm người con ăn học giờ thêm đứa cháu mồ côi.\nBà Bông nói Nhớ rất có ý chí và ham học. Các con bà Bông lớn, lần lượt đi làm và ra riêng, Nhớ như con út trong nhà. Hằng ngày hai cô cháu làm bánh mang ra chợ bán. Hay tin được học bổng Tiếp sức đến trường, Nhớ nói mình hạnh phúc lắm vì yên tâm hơn với những bước đầu đời sinh viên. \"Tôi sẽ học thật tốt để xứng đáng với những gì xã hội, cộng đồng dành tặng\" - Nhớ nói.\nQuyền Bí thư Tỉnh ủy Lâm Đồng Nguyễn Thái Học có mặt tại buổi lễ nói rằng nghị lực của các tân sinh viên đã thắp sáng buôn làng Tây Nguyên. Ông Học nói 90 bạn nhận học bổng đều là những mảnh đời đầy ý chí, nghị lực vươn lên mà không phải ai cũng làm được.\nVới niềm tin các bạn sẽ vượt qua chặng đường phía trước bằng năng lượng tích cực từ những gì đã tích lũy, ông Nguyễn Thái Học mong báo Tuổi Trẻ cùng nhà tài trợ tiếp tục giúp đỡ những mảnh đời bất hạnh, không chỉ là những bạn tân sinh viên này mà còn nhiều bạn trẻ nghị lực khác cần được tiếp sức.\nÔng Ngô Văn Đông - tổng giám đốc Công ty cổ phần phân bón Bình Điền - chia sẻ học bổng là bước chuẩn bị đầy nghĩa tình giúp tân sinh viên mở cánh cửa cuộc đời, mong các bạn học thật tốt để trở thành nguồn lao động chất lượng cao cho xã hội.\n\"Các bạn rất khó khăn nhưng hết sức nghị lực. Chính điều đó đã truyền cảm hứng để chúng tôi đẩy mạnh hoạt động sản xuất kinh doanh, từ đó có điều kiện lan tỏa tình yêu thương, tấm lòng đến với tấm lòng\" - ông Đông bày tỏ.\nNhà báo Lê Xuân Trung - phó tổng biên tập báo Tuổi Trẻ - nhận định các tân sinh viên khu vực Tây Nguyên được trao học bổng đã viết nên những câu chuyện đầy nghị lực vượt khó, làm rung động các trang báo. Báo Tuổi Trẻ xem sự ủy nhiệm của cộng đồng bạn đọc cùng các nhà hảo tâm, nhà quản lý trao học bổng tận tay các bạn là công việc đầy trách nhiệm của những người làm báo.\nTheo nhà báo Lê Xuân Trung, sự thành công của sinh viên chính là thành công của học bổng này, cũng là lời cảm ơn ý nghĩa dành cho các nhà tài trợ, nhà hảo tâm đã gắn bó với chương trình hàng chục năm qua.\n\"Chúng tôi rất tự hào về các bạn vì các bạn là nhân vật nổi trội trên các trang báo. Câu chuyện về nghị lực sống, nỗ lực học tập của các bạn trên trang báo Tuổi Trẻ đã truyền thêm động lực, cảm hứng cho cộng đồng về tinh thần hiếu học, ý chí vươn lên dù tuổi đời các bạn còn rất trẻ\" - nhà báo Lê Xuân Trung nói.",
    "author": "NGUYỄN HOÀNG - MAI VINH",
    "date": "28/10/2024 06:39 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/1-3-ti-dong-tiep-suc-tan-sv-tay-nguyen-nghi-luc-cua-sv-ngheo-lam-lay-dong-tren-trang-bao-tuoi-tre-20241027215420359.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241027215420359.m4a",
    "comments": [
        {
            "commentId": "306dd7fd-5240-4e8d-8025-a58ec2154775",
            "author": "May",
            "text": "Các em không những rất nghị lực mà còn là tấm gương vượt khó cho các bạn đồng trang lứa. Với tinh thần vượt khó mình tin các em sẽ trở thành nhân tài.",
            "date": "2024-10-28T08:47:34.9231976",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "f495cdb2-4d38-4be9-a712-afb29a6121ba",
            "author": "Da Quy",
            "text": "Thật cảm động trước những gương vượt khó của các em. Mong một tươi lai tươi sáng đón chờ các em ở phía trước. Cám ơn Báo Tuổi Trẻ và các mạnh thường quân đã chung tay vun đắp tương lai cho các em.",
            "date": "2024-10-28T08:03:57.0912478",
            "reactions": [],
            "replies": []
        }
    ]
}