{
    "postId": "20241023163831402",
    "title": "Bún mọc khu cư xá Bắc Hải, khách đến ăn vì các loại chả quá ngon",
    "content": "Trên con đường Bắc Hải nhộn nhịp, một quán bún mọc hơn 50 năm tuổi vẫn nườm nượp khách ra vào để thưởng thức món ăn tuy bình dân nhưng lại thơm ngon khó cưỡng.\nBún mọc có đặc trưng là các viên mọc (thịt heo xay nhuyễn) và sườn non ninh nhừ trong nước lèo.\nĐể tìm hương vị bún mọc “nâng cấp” cùng các loại chả thủ công, người Sài Gòn có thể tìm đến quán bún mọc nằm ở số 280 Bắc Hải (TP.HCM).\nQuán do bà Đào tiếp quản từ mẹ mình là bà Chiều, cũng là tên của quán.\nTâm sự với Tuổi Trẻ Online, bà Đào cho biết ban đầu gia đình bà chỉ làm các loại chả để buôn bán, tuy nhiên để nuôi gia đình sau khi vào Nam sinh sống, mẹ của bà đã mang theo hương vị quê hương và tận dụng nghề làm chả để bán thêm bún mọc.\n“Ban đầu bà cụ gánh hàng rong khắp cư xá Bắc Hải để bán thôi, từ từ mở được quán nhỏ trong hẻm rồi nhiều người biết đến thì mới chuyển ra đây. Cũng nhờ cái gánh bún rong đó các anh chị em tôi mới khôn lớn, giờ lại phụ mẹ tiếp quản quán bún vì bà cụ lớn tuổi lắm rồi”.\nBà Đào đứng bán chính và thỉnh thoảng sẽ có một người em phụ bán, còn bà Vượng - người từng đứng bán chính - sẽ phụ trách phần làm chả.\n“Khi nhỏ tôi cũng phụ mẹ bán và làm chả nhưng chưa từng nghĩ sẽ nối nghiệp.\nTrước đó tôi có đi làm công ty cơ, nhưng chắc là có duyên nên đời đưa đẩy lại quay về quán bún mọc này” - bà Đào nói vui.\nQuán có lầu dù không gian không quá lớn, chỉ có hơn chục bàn nhưng ngồi rất thoải mái, thậm chí còn có lối chạy vào để giữ xe máy bên trong.\nKhách chủ yếu đến mua chả mang về, còn bún mọc chỉ bán nhiều vào sáng nên lượng khách không đến nỗi thiếu chỗ ngồi.\nMột tô bún mọc được đem ra với “ú ụ” các loại chả, và đúng thật chả ở đây rất khác biệt so với các hàng quán khác.\nMỗi loại chả có một hương vị khác nhau, có khi cắn trúng một ít mỡ béo bùi từ chả mỡ, chả chiên, đôi khi thơm thơm mùi chả quế và cân bằng vị giác bằng sự thanh đạm từ chả lụa.\nViên mọc ở đây không trộn nấm mèo, được xay mịn và vo tròn như bò viên, theo chủ quán thì đây chính là mọc từ giò sống nguyên gốc kiểu của người Bắc.\nĐiểm chung của các loại chả là kết cấu dẻo dai, cắn vào ngập răng và ngọt thịt chứ không trộn bột quá nhiều, kèm theo một miếng sườn non được ninh nhừ.\nBà Đào chia sẻ: “Sáng 3-4h đã phải ra chợ mua thịt tươi về xay làm chả, sau đó đem chả mới ra quán bán ngay, phải là thịt tươi thì mới ra chất lượng chả như vậy được.\nKhi nào bán hết chả thì cũng không bán bún nữa, vì chủ yếu khách đến ăn vì chả mà”.\nNgoài ra, quán cũng có bán bánh giầy để kẹp chả ăn chấm cùng muối tiêu, rất phù hợp cho bữa ăn sáng.\nÔng Thịnh, một người con trai của bà Chiều, bày tỏ: “Dù sao thì đây cũng là gia sản của bà cụ để lại, quán bún cũng là nơi các anh chị em tới lui gặp gỡ nhau”.\nVới ông Thịnh, món bún mọc này chứa đựng những ký ức tuổi thơ của ông, từ tình yêu thương của mẹ cho đến nơi chốn cùng bạn bè tụ tập.",
    "author": "TRÍ NHÂN",
    "date": "23/10/2024 20:19 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/bun-moc-khu-cu-xa-bac-hai-khach-den-an-vi-cac-loai-cha-qua-ngon-20241023163831402.htm",
    "audio_podcast": null,
    "comments": null
}