{
    "postId": "20241030151712845",
    "title": "Hai học sinh trung học đưa ra bằng chứng mới cho định lý toán học 2.000 năm",
    "content": "Ne'Kiya Jackson và Calcea Johnson, đều 17 tuổi, hai học sinh trung học từ New Orleans (Mỹ), đã làm nên 'lịch sử' khi tìm ra những bằng chứng mới cho định lý Pitago tồn tại hơn 2.000 năm.\nCông trình của hai học sinh về định lý Pitago vừa được đăng tải trên tạp chí The American Mathematical Monthly, một trong những tạp chí toán học uy tín nhất Mỹ, trong số phát hành ngày 28-10-2024.\nMột năm trước, vào tháng 3-2023, hai học sinh đã trình bày những bằng chứng này trong một cuộc họp của Hiệp hội Toán học Mỹ.\nPhát hiện của Jackson và Johnson thu hút sự chú ý trên toàn quốc và được công nhận là một trong những thành tựu toán học nổi bật nhất gần đây. Thành công này đã được chia sẻ trên chương trình \"60 minutes\".\nTheo CNN, những bằng chứng mới về định lý Pitago của Ne'Kiya Jackson và Calcea Johnson là sự kết hợp của các nguyên tắc lượng giác để chứng minh, một điều từng được cho là không thể. Như nhà toán học Elisha Loomis từng lập luận rằng không thể có bằng chứng lượng giác cho định lý Pitago do các công thức cơ bản của lượng giác như (sin^2 x + cos^2 x = 1) vốn dĩ đã dựa trên định lý Pitago.\nTuy nhiên, Jackson và Johnson đã tìm cách sử dụng định luật Sin mà không rơi vào vòng lặp logic để chứng minh định lý Pitago.\nĐịnh luật này khẳng định rằng tỉ lệ giữa độ dài của một cạnh và sin của góc đối diện cạnh đó là không đổi trong bất kỳ tam giác nào. Các em đã sử dụng định luật này để tạo ra một chuỗi logic chứng minh tính đúng đắn của định lý Pitago mà không dựa vào các công thức vốn xuất phát từ chính định lý Pitago.\nCác phương pháp chứng minh mới của Ne'Kiya Jackson và Calcea Johnson đã được kiểm chứng và chấp nhận bởi cộng đồng toán học, với nhiều nhà toán học chuyên nghiệp tham dự vào cuộc thảo luận về tính hợp lý của chúng.\nScott Turner - giám đốc truyền thông của Hiệp hội Toán học Mỹ (AMS) - nhận xét rằng việc các học sinh trung học tham gia trình bày tại một hội nghị toán học quy mô như AMS là rất hiếm.\nTrong khi đó, Catherine Roberts - giám đốc điều hành của AMS - cho biết cộng đồng toán học rất khích lệ sự đóng góp của các nhà toán học trẻ và khuyến khích hai em tiếp tục nghiên cứu cũng như nộp bài cho các tạp chí khoa học để các chuyên gia có thể xem xét tính đúng đắn của chứng minh này.\nMột số chuyên gia khác cho rằng dù nghiên cứu này cần được kiểm tra thêm trong các tạp chí khoa học chuyên ngành, nhưng việc hai học sinh trung học đạt được thành tựu này là rất ấn tượng và có khả năng mở ra hướng tiếp cận mới trong giảng dạy toán học.\nDella Dumbaugh - tổng biên tập của The American Mathematical Monthly - nhấn mạnh rằng công trình của Jackson và Johnson đã mang lại một cái nhìn tươi mới trong lĩnh vực toán học, đồng thời phản ánh vai trò quan trọng của giáo viên trong việc phát triển thế hệ các nhà toán học tiếp theo.",
    "author": "HOÀNG THI",
    "date": "30/10/2024 17:10 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/hai-hoc-sinh-trung-hoc-dua-ra-bang-chung-moi-cho-dinh-ly-toan-hoc-2-000-nam-20241030151712845.htm",
    "audio_podcast": null,
    "comments": null
}