{
    "postId": "20241025145929803",
    "title": "Trải nghiệm hơn 3.000 tựa sách nói tại Tuần lễ sách và chuyển đổi số năm 2024",
    "content": "Ngoài các hoạt động trưng bày, tọa đàm về sách trong thời đại chuyển đổi số, không gian triển lãm chuyển đổi số gắn với lĩnh vực xuất bản, in và phát hành mang đến những trải nghiệm mới mẻ trong việc đọc sách của độc giả nhiều lứa tuổi.\nSáng 25-10, tại Đường sách TP.HCM diễn ra lễ khai mạc Tuần lễ sách và chuyển đổi số năm 2024.\nTuần lễ sách và chuyển đổi số năm 2024 diễn ra từ ngày 25 đến 31-10 với 24 đơn vị tham gia và hơn 30 chương trình hoạt động giao lưu. Trong tuần lễ, độc giả sẽ được trải nghiệm hơn 3.000 tựa sách điện tử, sách nói, cùng không gian triển lãm trực tuyến với 498 tư liệu.\nTrong talkshow Chuyển đổi số trong lĩnh vực xuất bản và phát hành sách sau phần lễ khai mạc, ông Nguyễn Nguyên - cục trưởng Cục Xuất bản, In và Phát hành - nhận định nhiều đơn vị trong ngành cần vượt qua nỗi sợ thất bại, gạt bỏ tâm lý chờ đợi đi sau để học hỏi kinh nghiệm.\nBởi chuyển đổi số là việc lâu dài, đòi hỏi nhiều trải nghiệm nên cần có những bước đầu tiên.\nCác đơn vị xuất bản cũng cần kết hợp với các công ty công nghệ để đạt hiệu quả tối ưu. \nNgoài ra, các doanh nghiệp trong lĩnh vực xuất bản có sử dụng trí tuệ nhân tạo (AI) cần tuân thủ các quy tắc, luật lệ về bản quyền để AI và xuất bản trở thành động lực cùng nhau phát triển.\nTrong lĩnh vực xuất bản, có thể thấy chuyển đổi số cũng đã \"len lỏi\" vào trong từng hình thức mua, bán và trải nghiệm của người dùng.\nCác đơn vị phát hành sách có thể nhận đặt trước (pre-order), bán sách thông qua các nền tảng trực tuyến. Còn độc giả cũng có thể tìm kiếm và chọn mua đa dạng các ấn phẩm trên nhiều nền tảng khác nhau.\nÔng Lâm Đình Thắng - giám đốc Sở Thông tin và Truyền thông TP.HCM - nói trong phần phát biểu khai mạc: \"Việc tạo ra một không gian trực tuyến cũng là một phần trong định hướng phát triển chuyển đổi số của ngành xuất bản, in và phát hành\".\nTheo ông Nguyễn Nguyên, ngành xuất bản luôn hướng tới mục tiêu đa dạng sản phẩm để đáp ứng nhu cầu của bạn đọc.\nCùng với hình thức truyền thống là sách giấy, sách nói sẽ góp phần giúp ngành xuất bản Việt Nam phát triển. Sự xuất hiện của hình thức \"đọc sách\" này giúp tăng cường và đa dạng trải nghiệm của độc giả.\nTrong Tuần lễ sách và chuyển đổi số năm nay, ngoài các đơn vị sách nói quen thuộc như: Fonos, Voiz FM, Waka... thì còn có sự ra mắt của ứng dụng sách nói Bookas.\nĐây là nền tảng dành cho những ai yêu thích đọc sách nhưng lại bận rộn. Bằng việc tích hợp công nghệ AI, Bookas cung cấp cho thính giả nhiều đầu sách hữu ích.\nChia sẻ trong buổi lễ ra mắt, ông Lê Xuân Thắng, chủ tịch HĐQT Công ty cổ phần Bookas, nói:\n“Những phiên bản âm thanh mà Bookas tạo ra tích hợp từ công nghệ AI và giọng đọc độc quyền, phối kết âm không gian, mang đến các trải nghiệm thú vị cho người dùng\".\nỨng dụng sách nói này cũng hoạt động dựa trên sự tôn trọng bản quyền và tuân thủ pháp luật và Luật Xuất bản, Luật Công nghệ thông tin, Luật Sở hữu trí tuệ, cùng các văn bản pháp luật liên quan đến xuất bản phẩm, xuất bản điện tử. ",
    "author": "HỒ LAM",
    "date": "25/10/2024 16:58 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/trai-nghiem-hon-3000-tua-sach-noi-tai-tuan-le-sach-va-chuyen-doi-so-nam-2024-20241025145929803.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025145929803.m4a",
    "comments": [
        {
            "commentId": "c962e600-e889-4e6e-85ba-ebf53711bc30",
            "author": "lamd****@gmail.com",
            "text": "Một trải nghiệm rất bổ ích, giúp mình biết thêm được nhiều điều thú vị về sách nói.",
            "date": "2024-10-26T15:20:48.0785668",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": [
                {
                    "commentId": "bacea249-b8ff-4819-b77a-e05dda038a50",
                    "author": "Tâm",
                    "text": "Có gì hay vậy bạn.",
                    "date": "2024-10-27T13:55:09.9005955",
                    "reactions": [
                        {
                            "type": "heart",
                            "count": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "bacea249-b8ff-4819-b77a-e05dda038a50",
            "author": "Tâm",
            "text": "Có gì hay vậy bạn.",
            "date": "2024-10-27T13:55:09.9005955",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}