{
    "postId": "20241029101951401",
    "title": "Gia đình quán quân Đường lên đỉnh Olympia Võ Quang Phú Đức tặng cơm cho bệnh nhân nghèo",
    "content": "Nhà vô địch Đường lên đỉnh Olympia Võ Quang Phú Đức cùng gia đình đã tặng 400 suất cơm cho bệnh nhân nghèo ở Bệnh viện Trung ương Huế cơ sở 2.\nNgày 29-10, lãnh đạo Bệnh viện Trung ương Huế cơ sở 2, xác nhận thông tin gia đình quán quân chương trình Đường lên đỉnh Olympia Võ Quang Phú Đức tặng cơm cho bệnh nhân nghèo tại bệnh viện.\nTheo đó cách đây vài ngày, gia đình Phú Đức đã liên hệ với bệnh viện để tặng 400 suất cơm trưa miễn phí cho bệnh nhân nghèo đang điều trị tại Bệnh viện Trung ương Huế cơ sở 2 (huyện Phong Điền, Thừa Thiên Huế).\nĐây là cơ sở y tế tuyến trung ương ở Huế, là nơi tiếp nhận và điều trị cho nhiều bệnh nhân nghèo ở các địa phương phía bắc của tỉnh và bệnh nhân ở tỉnh Quảng Bình, Quảng Trị.\nTheo lãnh đạo bệnh viện, gia đình Phú Đức cho biết sau khi bạn dành được vòng nguyệt quế của chương trình, gia đình đã nguyện phát tâm để chia sẻ với cộng đồng, xã hội bằng việc tặng cơm cho bệnh nhân nghèo.\n\"Việc làm của gia đình bạn Võ Quang Phú Đức khiến chúng tôi cảm phục. Bệnh viện đã tạo điều kiện để hỗ trợ cho việc tặng cơm miễn phí, hỗ trợ bệnh nhân nghèo ở đây\", lãnh đạo Bệnh viện Trung ương Huế cơ sở 2 nói.\nTrao đổi với Tuổi Trẻ Online, đại diện gia đình của bạn Võ Quang Phú Đức nói rằng việc tặng cơm cho bệnh nhân không có gì quá to tát và chỉ muốn làm việc đó trong âm thầm.\n\"Việc tặng cơm là một trong những việc làm thiện nguyện của gia đình chúng tôi thường làm, không phải vì lý do Phú Đức giành được vòng nguyệt quế và phần thưởng của chương trình Đường lên đỉnh Olympia\", đại diện gia đình bạn Phú Đức nói.",
    "author": "NHẬT LINH",
    "date": "29/10/2024 10:36 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/gia-dinh-quan-quan-duong-len-dinh-olympia-vo-quang-phu-duc-tang-com-cho-benh-nhan-ngheo-20241029101951401.htm",
    "audio_podcast": null,
    "comments": null
}