{
    "postId": "20241024064341196",
    "title": "Liên hoan Truyền hình, Phát thanh Công an trao tổng cộng 254 giải, 156 bằng khen",
    "content": "Với 4 tác phẩm đoạt giải vàng, Công an TP Hà Nội đã nhất toàn đoàn tại Liên hoan Truyền hình, Phát thanh Công an nhân dân lần thứ 14.\nTối 23-10, Cục Truyền thông Công an nhân dân (Bộ Công an) tổ chức lễ bế mạc Liên hoan Truyền hình, Phát thanh Công an nhân dân lần thứ 14 năm 2024.\nBan giám khảo Liên hoan Truyền hình, Phát thanh Công an nhân dân lần thứ 14 đã lựa chọn trao 43 giải vàng, 84 giải bạc, 127 giải đồng và 156 bằng khen cho các tác phẩm và tác giả xuất sắc. \nĐoàn Công an TP Hà Nội đã được trao giải nhất toàn đoàn với 4 tác phẩm đoạt giải vàng, 1 giải bạc và 2 giải đồng.\nThiếu tướng Đỗ Triệu Phong - cục trưởng Cục Truyền thông Công an nhân dân, trưởng ban tổ chức liên hoan - đánh giá chất lượng các tác phẩm tham gia liên hoan khá đồng đều, được đầu tư công phu, sáng tạo, có chiều sâu. \nHình thức thể hiện trong các tác phẩm phong phú, sáng tạo, ấn tượng, chuyên nghiệp và đã tiếp cận được cách thể hiện của truyền thông hiện đại.\n“Liên hoan lần này đã góp phần tạo động lực và niềm tin cho những người làm báo công an, kịp thời đề xuất các giải pháp thiết thực, tìm ra hướng đi và hướng phát triển trong thời kỳ công nghệ số, quyết tâm biến thách thức thành cơ hội, thực hiện thắng lợi mục tiêu làm chủ công nghệ trong lĩnh vực báo chí truyền thông của lực lượng Công an nhân dân\" - ông Phong nhấn mạnh.\nLiên hoan Truyền hình, Phát thanh Công an nhân dân lần thứ 14 với chủ đề “Chuyển đổi - Sáng tạo - Bứt phá” ghi nhận với số lượng gần 800 tác phẩm và 69 người dẫn chương trình tham gia, đã khẳng định sự lớn mạnh của đội ngũ làm báo và nghệ thuật trong lực lượng Công an nhân dân. \nChất lượng các tác phẩm khá đồng đều, được đầu tư công phu, sáng tạo, có chiều sâu.",
    "author": "TRẦN HOÀI",
    "date": "24/10/2024 07:03 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/lien-hoan-truyen-hinh-phat-thanh-cong-an-trao-tong-cong-254-giai-156-bang-khen-20241024064341196.htm",
    "audio_podcast": null,
    "comments": null
}