{
    "postId": "20241030161623216",
    "title": "9 tháng đầu năm BCG Energy lãi 504 tỉ đồng",
    "content": "Công ty Cổ phần BCG Energy (UPCoM: BGE) – thành viên của Tập đoàn Bamboo Capital (HoSE: BCG) ghi nhận doanh thu 9 tháng đầu năm tăng 15% so với cùng kỳ.\nTheo công bố báo cáo tài chính hợp nhất quý 3/2024. Kết thúc 9 tháng đầu năm, Công ty ghi nhận doanh thu thuần hợp nhất đạt 1.029,5 tỉ đồng, tăng 15% so với cùng kỳ; lợi nhuận sau thuế hợp nhất đạt 504 tỷ đồng, hoàn thành 98% kế hoạch lợi nhuận cả năm.\nLũy kế 9 tháng đầu năm, Công ty ghi nhận doanh thu thuần hợp nhất đạt 1.029,5 tỷ đồng, tăng 15% so với cùng kỳ năm ngoái. Các dự án điện mặt trời đã đi vào hoạt động như BCG Long An 1 (40,6 MW), BCG Long An 2 (100,5 MW), BCG Phù Mỹ (330 MW), – BCG Vĩnh Long (49,3 MW) đều đạt hiệu suất cao. Tăng trưởng doanh thu chủ yếu do Công ty có thêm 114 MW giai đoạn 2 Nhà máy điện mặt trời Phù Mỹ được vận hành thương mại từ tháng 6-2023.\nTính đến ngày 30-9-2024, tổng tài sản hợp nhất của Công ty đạt 20.049 tỷ đồng, tăng trưởng 5% so với đầu năm. Sự gia tăng này chủ yếu do các khoản đầu tư mới, đáng chú ý nhất là khoản đầu tư vào Nhà máy đốt rác phát điện Tâm Sinh Nghĩa tại xã Thái Mỹ, huyện Củ Chi, TP.HCM.\nBên cạnh đó, khoảng 75 MW các dự án điện mặt trời áp mái đã vận hành của Công ty cũng đạt hiệu suất hoạt động tốt, các dự án điện mặt trời áp mái được hưởng lợi khi giá điện vừa điều chỉnh tăng 4,8% trong tháng 10/2024.\nKết quả sau 9 tháng đầu năm, lợi nhuận sau thuế hợp nhất đạt 504 tỷ đồng, tăng trưởng ấn tượng so với mức lỗ 56 tỷ đồng cùng kỳ năm ngoái. \nLợi nhuận tăng trưởng mạnh bởi hiệu quả trong việc tiết kiệm chi phí tài chính, đặc biệt là sự giảm mạnh của chi phí lãi vay, đồng thời chi phí quản lý doanh nghiệp cũng được tối ưu hóa so với cùng kỳ. Với kết quả này, Công ty đã hoàn thành được 98% kế hoạch lợi nhuận năm 2024.\nTổng nợ phải trả của Công ty cũng tăng lên 9.818 tỉ đồng, tương đương mức tăng trưởng 6%. Mức tăng này chủ yếu đến từ các khoản nợ phải trả liên quan đến việc mua cổ phần của Công ty Cổ phần Đầu tư - Phát triển Tâm Sinh Nghĩa đối với các cổ đông cũ.\nTỷ lệ nợ trên vốn chủ sở hữu tiếp tục được cải thiện qua các năm, từ mức 1,9 lần vào ngày 31-12-2022, giảm xuống còn 0,96 lần vào ngày 30-9-2024. Đây là tỷ lệ rất tích cực so với các doanh nghiệp cùng ngành và an toàn với một doanh nghiệp chuyên đầu tư vào ngành thâm dụng vốn là năng lượng tái tạo. Bên cạnh đó, tỷ lệ nợ vay trên vốn chủ sở hữu cũng giảm mạnh từ 1,25 lần vào cuối năm 2022 xuống còn 0,62 lần vào cuối quý 3/2024.\nSự cải thiện này không chỉ tạo ra lợi thế về năng lực tài chính mà còn giúp công ty giảm thiểu tối đa các rủi ro từ tác động của nền kinh tế và thị trường. Khả năng tài chính vững mạnh cũng tăng cường khả năng đáp ứng nhu cầu vốn cho các hoạt động M&A nhằm mở rộng danh mục dự án.\nBáo cáo tài chính riêng lẻ quý 3 của công ty mẹ ghi nhận doanh thu tăng 77,09% và lợi nhuận thuần tăng 831,81% so với cùng kỳ 2023. Nguyên nhân là trong quý 3 năm 2024, công ty có thêm doanh thu dịch vụ cung cấp cho các công ty nhóm điện rác cùng với hiệu quả từ việc tiết kiệm chi phí tài chính.\nCông ty đang vận hành khoảng 75 MW điện mặt trời áp mái và dự kiến triển khai thêm 75 MW trong năm nay. Khách hàng lắp đặt điện mặt trời là các doanh nghiệp lớn như Vinamilk (VNM), Thế Giới Di Động (MWG). Trong các năm sau, Công ty dự kiến phát triển thêm 150 MW điện mặt trời áp mái mỗi năm.\nHiện nay, Công ty đang lắp đặt các dự án điện mặt trời áp mái mới tại hệ thống cửa hàng Thế Giới Di Động và Bách Hóa Xanh, dự kiến hoàn tất lắp đặt cho 115 cửa hàng trong năm 2024. Mảng điện mặt trời áp mái dự kiến còn tiếp tục tăng trưởng mạnh trong thời gian tới sau khi Chính phủ Ban hành Cơ chế mua bán điện trực tiếp (DPPA) và Nghị định 135 quy định cơ chế, chính sách khuyến khích phát triển điện mặt trời mái nhà tự sản tự tiêu.\nDự phóng trong năm 2024, doanh thu thuần sẽ tiếp tục tăng trưởng tích cực nhờ hoàn tất thủ tục công nhận ngày vận hành thương mại 21 MW đầu tiên (trong tổng công suất 49 MW) dự án điện mặt trời Krong Pa 2 tại Gia Lai, cùng với sự đóng góp từ các dự án điện mặt trời áp mái đang thi công. \nNgoài ra, để gia tăng tổng công suất điện, BCG Energy đang thực hiện kế hoạch M&A các dự án điện mặt trời đã đi vào vận hành và được hưởng giá FiT 2.\nỞ mảng điện rác, Công ty đang gấp rút thi công giai đoạn 1 Nhà máy Tâm Sinh Nghĩa tại TP.HCM và nghiên cứu triển khai thêm các nhà máy điện rác tại Long An, Kiên Giang và các tỉnh thành khác.\nTrong trung hạn và dài hạn sắp tới, Công ty có rất nhiều tiềm năng tăng trưởng doanh thu và lợi nhuận. Theo Quy hoạch điện VIII, Công ty hiện có tổng cộng 8 dự án điện gió với tổng công suất lên đến 925 MW được ưu tiên thực hiện tới năm 2030. \nMục tiêu của công ty là đạt tổng công suất 2 GW đến năm 2026, đồng thời đa dạng hóa danh mục đầu tư năng lượng tái tạo với chi phí đầu tư thấp và tỷ lệ lợi nhuận hàng năm trung bình từ 10% đến 14%.\n",
    "author": "PHƯƠNG NAM",
    "date": "30/10/2024 17:30 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/9-thang-dau-nam-bcg-energy-lai-504-ti-dong-20241030161623216.htm",
    "audio_podcast": null,
    "comments": null
}