{
    "postId": "2024102413011836",
    "title": "Cả tỉnh Quảng Ngãi không có một khách sạn 5 sao nào",
    "content": "Cả tỉnh Quảng Ngãi không có một khách sạn 5 sao nào, dù ngành du lịch tỉnh này luôn đánh giá tiềm năng phát triển rất lớn.\nHiện toàn tỉnh chỉ có bốn khách sạn 4 sao, không có bất kỳ khách sạn hay resort 5 sao nào. Dịch vụ lưu trú của Quảng Ngãi so với các tỉnh lân cận là thiếu và yếu.\nThống kê của Sở Văn hóa, Thể thao và Du lịch Quảng Ngãi - toàn tỉnh có khoảng 390 cơ sở lưu trú với khoảng 4.950 phòng. Trong số này có năm khách sạn 4 sao, tám khách sạn 3 sao. Số còn lại là khách sạn, nhà nghỉ, homestay quy mô nhỏ.\nSau 35 năm tái lập tỉnh, đến nay tỉnh Quảng Ngãi vẫn chưa có một khách sạn, resort 5 sao nào. Nhiều người đến Quảng Ngãi ngán ngẩm với dịch vụ lưu trú quá yếu và thiếu tại tỉnh này.\nAnh Hiền (TP Quảng Ngãi) cho biết thường xuyên làm việc với đối tác tại Quảng Ngãi. Kết thúc công việc anh phải mời đối tác ra TP Đà Nẵng hoặc TP Hội An nghỉ ngơi, thay vì ở lại Quảng Ngãi.\n\"Cả tỉnh có chỗ nào đủ sang trọng để tiếp khách đâu. Nghĩ cũng lạ, muốn tiêu tiền cũng không tiêu được\", anh Hiền nói.\nTương tự, anh Tiến (TP Quảng Ngãi) kể nhiều lần bạn bè từ TP Hà Nội vào Quảng Ngãi chơi, nhờ anh đặt giúp khách sạn nào ở trung tâm TP Quảng Ngãi mà có bể bơi lớn nhưng kiếm không ra.\n\"Vài khách sạn có bể bơi thì xây dựng từ chục năm trước quá cũ kỹ, phòng ốc xuống cấp nên bạn tôi chê\", anh Tiến nói.\nĐặc thù là tỉnh công nghiệp với rất nhiều chuyên gia nước ngoài đến làm việc, có nhu cầu chi tiêu cao. Họ chọn làm việc tại Quảng Ngãi nhưng cuối tuần ra Đà Nẵng, Hội An, hoặc vào Quy Nhơn để nghỉ ngơi, tiêu tiền.\nLý giải cho việc cả tỉnh không có một khách sạn 5 sao để phục vụ khách quốc tế và du khách có khả năng chi tiêu cao, ông Nguyễn Tiến Dũng - giám đốc Sở Văn hóa, Thể thao và Du lịch Quảng Ngãi - thừa nhận dịch vụ lưu trú không đáp ứng nhu cầu ngày càng cao của khách.\nNguyên nhân do ảnh hưởng của dịch COVID-19, dịch vụ lưu trú ở Quảng Ngãi vốn đã yếu lại thêm khó khăn vì đóng cửa trong thời gian dài. Cơ sở vật chất xuống cấp nhưng tài chính hạn chế chủ doanh nghiệp không thể nâng cấp hay đa dạng dịch vụ.\nVề việc thu hút đầu tư vào du lịch yếu so với các tỉnh lân cận, Sở Văn hóa, Thể thao và Du lịch \"đổ lỗi\" do dịch COVID-19 nên việc thu hút nhà đầu tư đến khảo sát, đầu tư các dự án du lịch tại tỉnh không nhiều. Một số nhà đầu tư đề xuất dự án nhưng khó tiếp cận đất đai hoặc triển khai chậm do năng lực tài chính…\n\"Những điều này dẫn đến hạ tầng cơ sở lưu trú tại Quảng Ngãi còn hạn chế, chưa đa dạng, chưa đáp ứng nhu cầu tổ chức các sự kiện, hoạt động có quy mô lớn và mang tầm quốc gia. Bên cạnh đó, tỉnh chưa có cơ chế chính sách ưu đãi, thu hút đầu tư đối với lĩnh vực này\", ông Dũng thông tin.\nTheo dự báo của ngành du lịch Quảng Ngãi, thời gian tới lượng khách du lịch và khách công vụ đến Quảng Ngãi tiếp tục tăng trưởng. Để giải bài toán \"nghèo\" dịch vụ, tỉnh cần tăng cường công tác xúc tiến đầu tư các dự án tổ hợp cơ sở lưu trú cao cấp, có thương hiệu quốc tế nhất là khách sạn 3-5 sao đủ khả năng tổ chức hội thảo có quy mô lớn, mang tầm quốc gia.",
    "author": "TRẦN MAI",
    "date": "24/10/2024 13:40 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/ca-tinh-quang-ngai-khong-co-mot-khach-san-5-sao-nao-2024102413011836.htm",
    "audio_podcast": null,
    "comments": null
}