{
    "postId": "20241022085701179",
    "title": "Cô gái Mông 2 lần mất bố thành nữ sinh viên đại học đầu tiên của buôn Plao Siêng",
    "content": "Mất bố từ nhỏ, khi mẹ đi thêm bước nữa thì người bố sau cũng bệnh qua đời. Vừ Thị Sanh và 5 anh chị em cùng mẹ sống trong khốn khó nhiều năm trời. Vậy nhưng cô gái Mông này vừa trở thành nữ sinh viên đại học đầu tiên của buôn làng.\nTừ TP Buôn Ma Thuột, chúng tôi phải vượt quãng đường hơn 100km mới vào tới buôn Plao Siêng (xã Ea Rbin, huyện Lắk, tỉnh Đắk Lắk).\nNgôi nhà sàn của mấy mẹ con Sanh nằm lọt thỏm giữa cánh đồng trong buôn. Giữa trời nắng gắt, cô tân sinh viên đang hái rau, lấy củi để nấu bữa trưa cho cả nhà trước khi sắp xếp hành trang chuẩn bị nhập học ngành sư phạm tiếng Jrai ở Trường đại học Tây Nguyên.\nChị Lý Thị Pà (40 tuổi, mẹ Sanh) mất chồng khi còn rất trẻ, một mình quần quật làm lụng nuôi 3 đứa con.\nỞ trong xóm, có người đàn ông cũng mất vợ. Thấy chị Pà khổ nên thường qua giúp việc nặng nhọc. \nCó lẽ vì hai số phận đều chịu mất mát, thấu hiểu nhau nên hai người tái hôn.\n\"Chị em mình rất hạnh phúc, vì bố kế rất hiền lành, siêng năng và thương tụi mình như con ruột. Vất vả mấy bố cũng luôn lo lắng cho anh chị em đủ ăn, đủ mặc và đều được đi học\", Sanh kể.\nNhắc đến bố dượng, nước mắt Sanh lại ướt đẫm bởi ông là người ủng hộ việc bạn tiếp tục học cao lên, khác với quan niệm của phần lớn người Mông ở buôn Plao Siêng: con gái học nhiều làm gì, chỉ nên ở nhà lấy chồng sinh con.\n\"Hồi về ở với mẹ, rồi khó khăn quá cả nhà dắt díu nhau vào huyện Lắk này mới làm khai sinh. Vậy nên, họ mình đang mang cũng là theo họ của bố kế là Vừ A Páo. \nỞ vùng đất mới, bố mẹ lại có thêm 3 em nữa. Bố vẫn động viên tất cả các con phải cố gắng học hành. Mình học tốt nhất nên bố cũng khuyến khích mình học lên cao, thay đổi cuộc đời\", Sanh nhớ lại.\nNiềm vui ngắn chẳng tày gang, bố Páo mắc bệnh ruột thừa nhưng âm thầm chịu đựng và tiếp tục làm việc. Một chiều mưa năm 2019, anh Páo đang đau nhưng gắng lên sửa mái tôn tránh cơn mưa bão sắp tới.\nMái tôn vẫn chưa sửa xong thì anh đã đau không còn chút sức lực. Tối đó mọi người quây quần bên giường bố lo lắng. Phép màu đã không xảy ra.\nHôm ấy cũng là giây phút cuối cùng mà các con được ở cạnh bố. Lại một lần nữa Vừ Thị Sanh mất đi người bố yêu thương mình hết mực, Sanh kể câu chuyện nghẹn ngào.\nBố mất, một mình mẹ Sanh với 3 sào ruộng và đàn 6 đứa con nheo nhóc. Khổ quá, mẹ khuyên Sanh nên nghỉ học để đi làm thuê phụ lo cho ba em còn quá nhỏ.\n\"Lúc đó mình đã khóc rất nhiều dù hiểu hoàn cảnh quá khó khăn. Mình lên lớp kể, chia tay các bạn và cô chủ nhiệm (cô Phạm Thị Hồng, 33 tuổi, giáo viên Trường THCS Trần Quốc Toản - PV). Nhưng cô đã khuyên mình nỗ lực vượt khó khăn để học tiếp\", cô tân sinh viên đang rất cần được tiếp sức đến trường nhớ lại.\nTrưa đó, cô Hồng đến nhà động viên chị Pà để Sanh được tiếp tục đi học, chi phí học tập sẽ nhờ các nhà hảo tâm hỗ trợ. Nhờ cô khuyên, mẹ đồng ý cho Sanh tiếp tục đến trường, hoàn thành hết chương trình cấp 2.\n\"Nhưng lên lớp 10, trường cách xa nhà đến hơn 40km, hầu như việc học tiếp của mình là vô vọng. Lúc đó cô Hồng lại đến nhà, xin mẹ để mình tiếp tục được đến trường.\nCô gọi điện cho đồng nghiệp ở Trường THPT Nguyễn Chí Thanh (xã Krông Nô, huyện Lắk) cho mình được ở nội trú trong ký túc xá. Tiền học phí cũng được miễn giảm, cô hỗ trợ thêm.\nNhờ sự động viên của cô mà mình đã hoàn thành chương trình phổ thông, quyết tâm học đại học để thay đổi cuộc đời\", Sanh hạnh phúc.\nSanh kể, trong những ngày xa nhà đi học cấp 3, Sanh đã xin làm phụ bếp ở căng tin của trường.\nSanh quét nhà, dọn bàn, rửa bát hằng ngày cho cô chủ nên được cho ăn ngày 3 bữa. Không phải lo cái ăn, chỉ tập trung học để hoàn thành ước mơ.\nKhi đậu đại học, thêm một lần nữa, nhờ sự động viên của cô Hồng, Sanh mới có thêm động lực để bước tiếp. \n\"Vào đại học là niềm mơ ước lớn lao của mình. Nhưng hoàn cảnh gia đình quá thiếu thốn nên những ngày qua mẹ rất lo lắng\", Sanh vừa nhìn nhìn lên những tia nắng xiên qua khe hở của tường ván, mái tôn chiếu lên hàng giấy khen, vừa tâm sự.\nNói \"mẹ rất lo lắng\" nhưng nhìn vào gương mặt Sanh, người đối diện biết rằng cô cũng có nỗi lo không thua gì mẹ.\nKể thêm về học trò của mình, cô giáo Phạm Thị Hồng cho biết nắm được hoàn cảnh của Sanh từ hồi bạn học cấp 2. Cô thấy ở Sanh sự ham học, nỗ lực để vượt khó nhưng hoàn cảnh gia đình vô cùng bức bách, luôn đứng trước nguy cơ phải nghỉ học.\n\"Mình hạnh phúc vì đã góp phần hỗ trợ, đồng hành với em Sanh để em có thể hoàn thành chương trình phổ thông. Sanh là cô gái Mông đầu tiên ở buôn Plao Siêng học hết cấp 3 và giờ đã vào đại học.\nEm chính là niềm hy vọng của chúng tôi trong việc giúp người dân ở buôn làng này nhận thức về vai trò của học tập cho phát triển, để mong mai này trong buôn có nhiều sinh viên như Sanh\", cô Hồng tâm sự.\nNgày 25-8, cô Hồng khệ nệ với đủ thứ đồ cùng học trò Vừ Thị Sanh đi làm thủ tục nhập học. Biết trò không có tiền, cô Hồng chủ động đăng ký cho Sanh ở ký túc xá, ứng nộp các chi phí trước qua mạng.\n\"May mắn là mình quen nhiều bạn đồng nghiệp hồi học chung Trường đại học Tây Nguyên và được hỗ trợ nên các thủ tục cũng thuận lợi. Giờ quan trọng nhất là bản thân Sanh phải mạnh mẽ, nỗ lực để hoàn thành ước mơ của mình\", cô Hồng tâm sự.",
    "author": "MINH PHƯƠNG - TÂM AN",
    "date": "22/10/2024 14:07 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/co-gai-h-mong-2-lan-mat-bo-thanh-nu-sinh-vien-dai-hoc-dau-tien-cua-buon-plao-sieng-20241022085701179.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/22/tuoitre-nu-1-20241022085701179.m4a",
    "comments": [
        {
            "commentId": "d8e8dfec-8fc6-4f4d-abad-00908b432b01",
            "author": "Lại Quang Tấn",
            "text": "Xin chúc mừng em, cố gắng học thật tốt để sau này có cuộc sống ấm no và hạnh phúc em nhé.",
            "date": "2024-10-22T14:53:09.8834464",
            "reactions": [
                {
                    "type": "like",
                    "count": "6"
                },
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d4e8fb44-74d2-4ad3-8767-58cf9e37b682",
            "author": "Mekong Delta",
            "text": "Cố gắng lên con gái. Xung quanh có rất nhiều người sẽ đồng hành cùng con.",
            "date": "2024-10-22T18:52:39.150823",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "0ae361ca-6ee3-4970-b8e0-fe153d678237",
            "author": "Hậu",
            "text": "Bài viết hay. Nhân vật đẹp. Cố gắng mang nhiều nắng ấm về buôn nhé cô giáo",
            "date": "2024-10-23T08:13:59.6837458",
            "reactions": [],
            "replies": []
        }
    ]
}