{
    "postId": "2024102511230231",
    "title": "Thị trường nhà ở Bangkok sẽ suy giảm do trì trệ kinh tế",
    "content": "Việc chuyển nhượng nhà ở mới tại Bangkok sẽ giảm 10% năm nay, tiếp tục giảm thêm 1-3% vào năm 2025, do nền kinh tế trì trệ.\nSCB EIC, Trung tâm Nghiên cứu của Siam Commercial Bank, dự đoán việc chuyển nhượng nhà ở mới tại khu vực Bangkok của Thái Lan sẽ giảm 10% trong năm nay, và tiếp tục giảm thêm 1-3% vào năm 2025, do nền kinh tế trì trệ.\nVề giá trị, mức giảm ước tính 9% trong năm 2024, nhưng có thể ổn định ở mức 0-2% vào năm tới, theo SCB EIC.\nTheo Bangkok Post ngày 25-10, sự suy thoái của thị trường nhà ở là do những thách thức về kinh tế, bao gồm chi phí sinh hoạt tăng cao, sức mua suy yếu, mức nợ hộ gia đình cao, lãi suất tăng và tiêu chí phê duyệt thế chấp chặt chẽ hơn.\nNhững yếu tố này đang khiến những người mua nhà tiềm năng, đặc biệt những người có thu nhập thấp đến trung bình, phải hoãn quyết định mua nhà.\nNgoài ra, SCB EIC cũng dự báo số lượng căn hộ nhà ở mới ra mắt trong năm 2024 sẽ giảm 28% so với cùng kỳ năm trước, dự kiến phục hồi vào năm 2025 với mức giảm 2-4%.\nĐể ứng phó với việc này, các nhà phát triển bất động sản đang tập trung nhiều hơn vào các dự án ở phân khúc trung và cao cấp, nơi sức mua vẫn còn mạnh.\nTrong bối cảnh quy trình phê duyệt thế chấp chặt chẽ hơn, các ngân hàng địa phương lớn đã báo cáo sự sụt giảm trong các khoản vay thế chấp trong chín tháng đầu năm nay.\nSCB, ngân hàng lớn thứ tư xét theo tổng tài sản và là đơn vị dẫn đầu ngành về cho vay nhà ở, đã báo cáo danh mục cho vay thế chấp là 779 tỉ baht tính đến tháng 9-2024, giảm 15,5% so với quý trước, 39% so với cùng kỳ năm trước.\nBangkok Post dẫn số liệu đến tháng 9 của Ngân hàng Bangkok (BBL), ngân hàng lớn nhất Thái Lan, có danh mục cho vay thế chấp là 332 tỉ baht, giảm nhẹ 0,6% theo quý và 1,7% tính đến thời điểm hiện tại.\nTrong khi đó, Ngân hàng Ayudhya (Krungsri) chứng kiến giá trị danh mục cho vay nhà ở giảm xuống còn 248 tỉ baht, giảm 3% theo quý và 7,6% tính đến thời điểm hiện tại.\nTMBThanachart (TTB) cũng báo cáo mức sụt giảm trong hoạt động cho vay thế chấp nói chung, với mức giảm 0,8% theo quý và 2,2% tính từ đầu năm đến tháng 9, theo tuyên bố mà ngân hàng này công bố cho Sở giao dịch Chứng khoán Thái Lan (SET).\nNgân hàng Krungthai (KTB), ngân hàng cho vay lớn thứ hai tại Thái Lan, là ngân hàng lớn duy nhất báo cáo tăng trưởng trong các khoản vay mua nhà. Tính đến tháng 9, danh mục cho vay thế chấp của ngân hàng này đạt 498 tỉ baht, tăng 1,5% theo quý và 2,9% tính đến thời điểm hiện tại.\nTuy nhiên, Ngân hàng Kasikornbank (KBank) không tiết lộ dữ liệu cho vay nhà ở trong báo cáo tài chính của mình với SET.",
    "author": "HOÀNG KỲ ANH",
    "date": "25/10/2024 12:43 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/thi-truong-nha-o-bangkok-se-suy-giam-do-tri-tre-kinh-te-2024102511230231.htm",
    "audio_podcast": null,
    "comments": null
}