{
    "postId": "20241019104503331",
    "title": "Là phụ nữ, cần lắm yêu thương mình",
    "content": "Tạo hóa sinh ra người phụ nữ với tâm hồn mong manh và nhạy cảm muôn phần, lại đính kèm món quà kỳ diệu từ đôi tay khéo léo, trái tim giàu yêu thương cùng đức tính vị tha, nhẫn nhịn.\nCó lẽ vì thế mà bao đời nay những bóng hồng quanh ta vẫn khép mình vào bổn phận làm vợ, làm mẹ rồi lên chức bà vẫn một mực hy sinh tất thảy cho chồng, cho con, cho cháu. Nhiều người quanh ta chưa từng mưu cầu hạnh phúc cho riêng bản thân mình mà chỉ chăm chăm nhìn chồng ăn miếng ngon rồi vui, chăm chút sắm tấm áo đẹp cho con rồi cười mãn nguyện.\nĐừng lặng thầm trao đi thương yêu và bất chợt một ngày ngoảnh đầu nhìn lại, cơn xót xa cùng nỗi tiếc nuối cứ giăng mắc, vương vãi, đầy ứ trong tim.\nChị làm dâu trưởng trong gia đình gia giáo với bề dày định kiến in hằn thành nếp nhà sâu hoắm. Việc quán xuyến trong nhà do bàn tay mẹ chồng chị vun vén rồi trao lại cho đôi vai bé nhỏ của chị gồng gánh bao năm ròng rã. Những tưởng vợ có công, chồng chẳng phụ. Ngờ đâu chồng chị có người khác.\nChị còn tiếc nuối vô cùng tuổi thanh xuân, khoảng thời gian dài đằng đẵng cặm cụi vun vén hạnh phúc của gia đình. Chị \"quê mùa\" bởi chưa từng sắm riêng cho mình tấm áo là lượt. Chị \"thô kệch\" bởi chưa từng chăm chút khoản chưng diện son phấn, hàng hiệu. Sống một cách mộc mạc, chân chất như loài hoa dại dung dị nở bên vệ đường.\nChị nhận ra mình đã sai trong cách yêu thương. Chị đã quá yêu người nên quên mất bản thân cũng cần được chăm sóc cả tâm hồn lẫn thể xác. Chị đã quá thương người nên hy sinh tất thảy mà chẳng hề đòi hỏi hạnh phúc phải vun đắp từ hai phía.\nHạnh phúc không phải là đích đến. Hạnh phúc là một hành trình. Là phụ nữ, đừng chỉ biết thương người mà hãy thương cả thân mình nữa nghen…\n",
    "author": "THANH NGUYỄN",
    "date": "19/10/2024 12:48 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/la-phu-nu-can-lam-yeu-thuong-minh-20241019104503331.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241019104503331.m4a",
    "comments": [
        {
            "commentId": "22ebd2ed-7cc7-42a0-9406-d7d93b745f1e",
            "author": "Mekong Delta",
            "text": "Tôi là phụ nữ. Thật lòng, mỗi khi tôi muốn mua một món đồ gì đó cho mình hay đi chơi uống ly cà phê ngon cho mình, tôi chợt nhớ, chồng mình đang đi làm cực nhọc, ăn uống tiết kiệm để lo cho con.... Vậy mình đòi hỏi gì nữa? Phải yêu mình, sống cho mình? Vậy nhiều người chồng phải cật lực lo cho gia đình, họ sống cho họ lúc nào? Phụ nữ - đẹp nhất vẫn là khi bạn biết lao động, sống biết nghĩ và biết thu vén gọn gàng cho mình. Vốn dĩ sinh ra làm đàn ông hay đàn bà gì thì cũng có cái khó như nhau.+",
            "date": "2024-10-21T07:59:11.7627244",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "9ce8ec1a-9c1c-4e17-a4bb-ff6063a9d5a6",
            "author": "Vũ A Na ",
            "text": "Làm đẹp, yêu mình để giữ chồng. Phụ nữ bây giờ ai cũng trẻ, đẹp hơn ngày xưa nhiều. Nhưng chồng vẫn ra đi. Tôi không thuộc tuýp người quá hi sinh, nhẫn nhịn.Tôi chỉ là người phụ nữ yêu chồng, trinh tiết, chung thủy trước... sau như một. Tôi bị trầm cảm, loạn thần 20 năm nay,và còn bệnh khác nữa. Tôi tự nguyện giải phóng cho chồng tôi đi tìm tình yêu mới từ lúc còn yêu như anh ấy vẫn không chịu bỏ tôi. Giờ là vợ chồng rồi tôi vẫn nói chồng tôi em đau ốm là gánh nặng cho anh, anh hãy ra đi với người khác, em không bao giờ trách anh. Nhưng chồng tôi vẫn nói anh không bao giờ bỏ em. Tôi rất hạnh phúc và hi vọng một ngày mai thật gần sẽ hết bệnh để chồng tôi không còn lo lắng nữa và để tôi được hạnh phúc trọn vẹn.+",
            "date": "2024-10-19T13:47:22.9327013",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "7fc64f9a-1756-4052-94b9-149fe9f7c1a7",
            "author": "thie****@gmail.com",
            "text": "Là đàn ông, chúng tôi những muốn người phụ nữ của đời mình, biết tự chăm sóc bản thân, biết làm đẹp. Dĩ nhiên không quá cầu kỳ, diêm dúa, tốn kém tiền bạc, thời gian. Chúng tôi cũng hành diện và kiêu hãnh đi bên... người bạn đời xinh xắn, dịu dàng. +",
            "date": "2024-10-19T15:27:09.4092567",
            "reactions": [],
            "replies": []
        }
    ]
}