{
    "postId": "20241028105809192",
    "title": "131 lần hiến máu và tiểu cầu, chàng trai âm thầm làm thiện nguyện dẫu bị gắn mác phông bạt",
    "content": "Từng chia sẻ trên Facebook cá nhân khi cán mốc 100 lần hiến tiểu cầu thành công, anh Nguyễn Văn Thanh (28 tuổi, Mê Linh, Hà Nội) nhận được bình luận đầy hoài nghi 'sao có thể hiến nhiều như vậy được?' và bị gắn mác 'phông bạt'.\n\"Kể từ ngày ấy mình cũng ít chia sẻ việc hiến máu tình nguyện, hiến tiểu cầu lên mạng xã hội. Cứ âm thầm làm thôi\" - anh Thanh bộc bạch.\nAnh Thanh nói trong cộng đồng hiện nay việc \"hiến tiểu cầu\" vẫn còn là cụm từ khá mới, nhiều người chỉ biết đến hiến máu toàn phần. Với hiến máu toàn phần, mỗi người có thể hiến tối đa 3 tháng/1 lần. Còn đối với hiến tiểu cầu (một thành phần của máu) thì 3 tuần có thể hiến 1 lần.\nCũng chính vì vậy, dù tham gia hiến tiểu cầu 10 năm nhưng anh Thanh đã có hơn 100 lần hiến máu và hiến tiểu cầu thành công.\nNói về động lực khiến anh duy trì việc thiện nguyện này, anh Thanh chia sẻ năm 2017 gặp tai nạn giao thông phải điều trị tại Bệnh viện Việt Đức, lúc đó anh đã mất rất nhiều máu và được truyền máu. \n\"Những ngày nằm viện điều trị, chứng kiến cảnh bệnh nhân bị tai nạn, đối với nhiều bệnh nhân lúc ấy máu là nguồn sống duy nhất, nếu không được truyền máu chắc họ sẽ không qua khỏi. Mình nhận ra hiến máu giúp người bệnh sống sót như thế nào\" - anh bày tỏ.\nSau khi ra viện, trở lại với cuộc sống hằng ngày, anh Thanh tiếp tục duy trì thói quen hiến máu và tiểu cầu của mình. \nHằng tháng, anh Thanh vượt 30km đến Viện Huyết học - Truyền máu trung ương để hiến tiểu cầu. So với hiến máu, hiến tiểu cầu có tiêu chuẩn \"khắt khe\" hơn. Cũng bởi vậy mà anh tự ý thức phải chăm sóc sức khỏe tốt hơn.\n\"Có lần tôi đến viện hiến tiểu cầu nhưng vì không đủ tiêu chuẩn nên phải quay về. Lúc đó tôi không biết rằng việc ăn nhiều đạm sẽ không hiến được tiểu cầu. Từ sau đấy, tôi rút kinh nghiệm ăn nhẹ nhàng, không uống rượu bia, đi ngủ sớm… để không bị \"đánh trượt\" nữa\", anh Thanh cười nói.\nTính đến tháng 10-2024, anh đã có 131 lần hiến máu và tiểu cầu. Anh cũng là người tình nguyện hiến tiểu cầu tiêu biểu được Viện Huyết học - Truyền máu trung ương vinh danh 4 năm liên tiếp.\nHằng ngày có rất nhiều người trẻ như anh Thanh vẫn luôn âm thầm, lặng lẽ chọn cách sống tốt đẹp, làm việc tốt đẹp để giúp đỡ những người bệnh cần máu.",
    "author": "DƯƠNG LIỄU",
    "date": "28/10/2024 11:52 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/131-lan-hien-mau-va-tieu-cau-chang-trai-am-tham-lam-thien-nguyen-dau-bi-gan-mac-phong-bat-20241028105809192.htm",
    "audio_podcast": null,
    "comments": null
}