{
    "postId": "20241029134818207",
    "title": "Mòn mỏi chờ tái định cư sau khi giao đất làm cao tốc",
    "content": "Khoảng 36 hộ dân ở xã Nguyễn Văn Thảnh, huyện Bình Tân, tỉnh Vĩnh Long mòn mỏi chờ được tái định cư sau gần 4 năm bàn giao đất làm cao tốc Mỹ Thuận - Cần Thơ.\nNgày 29-10, đại diện 36 hộ dân ở ấp Hòa Hiệp, xã Nguyễn Văn Thảnh, huyện Bình Tân, tỉnh Vĩnh Long cho biết cuộc sống đang gặp khó khăn, đảo lộn do chưa được tái định cư sau gần 4 năm giao đất cho chủ đầu tư làm cao tốc Mỹ Thuận - Cần Thơ.\nÔng Nguyễn Văn Út là một trong số hộ bị thu hồi 500m2 đất ruộng, 1 căn nhà cấp 4 và 1 nhà tiền chế cách đây 4 năm. Ông Út đã chấp hành xong chủ trương thu hồi đất của Nhà nước và đã nhận xong tiền bồi thường.\nNgược lại, hộ ông Út được xét bố trí nền tái định cư, trợ cấp thuê nhà 1,5 triệu đồng/tháng, tiền ăn 2,5 triệu đồng/người/năm… cho đến khi được bố trí nền tái định cư. \n\"Tiền hỗ trợ cấp được 1 năm thì cắt mất. Tháng 8-2023 chúng tôi có bốc thăm nhận nền tái định cư nhưng Nhà nước chưa ban hành giá đất cụ thể. Ngoài ra, khu nền tái định cư hiện không có điện, nước nên không ai dám vào đó xây nhà để ở\", ông Út phản ánh.\nTrong số 36 hộ dân bị ảnh hưởng bởi cao tốc Mỹ Thuận - Cần Thơ có rất nhiều người mất trắng đất đai, nhà cửa và hiện phải đi thuê trọ, ở nhờ nhà người thân. \nRiêng gia đình họ hàng nhà ông Út đã có khoảng 5 hộ hiện phải đi ở ké nhà bà con chòm xóm. Bên cạnh đó, ở ấp Hòa Hiệp cũng có nhiều hộ dân bị nứt nhà do ảnh hưởng thi công cao tốc nhưng đến nay chưa được bồi thường.\nChị Lê Thị Linh là 1 trong số 2 hộ \"liều mạng\" xây nhà trong khu vực tái định cư để sinh sống vì không còn biết đi đâu. Chị Linh ở trong điều kiện phải đầu tư hàng chục triệu đồng để lắp hệ thống điện năng lượng mặt trời và phải mua nước thùng về sinh hoạt. \n\"Vợ chồng tôi liều xây nhà ở, mai mốt Nhà nước mà ban hành giá đất quá cao, mua không nổi chắc phải ôm thêm nợ. Ở xã nói do chủ đầu tư cao tốc chưa trả tiền nên chưa cấp điện, nước được\", chị Linh nói.\nÔng Bùi Minh Triều - giám đốc Ban quản lý dự án huyện Bình Tân, tỉnh Vĩnh Long - cho biết khu tái định cư đã hoàn thiện và người dân đã bốc thăm nền. Đối với điện, đầu tháng 11 này sẽ được đấu nối, lý do chậm trễ là do phía điện lực điều chỉnh hồ sơ.\nNước cũng đã được đấu nối vào trạm cấp nước của khu tái định cư. Nhưng do hệ thống cấp nước quá yếu nên nước bị hụt, không bơm nổi vào hệ thống cấp nước của khu tái định cư. \n\"Phía cấp nước có đề xuất đầu tư hệ thống cấp nước mới nhưng huyện không có kinh phí. Việc cấp nước sẽ tiếp tục được bàn bạc tìm cách cấp nước cho bà con sớm nhất\", ông Triều cho hay.\nĐối với phần tiền còn nợ người dân, ông Triều cho biết thêm đó là các khoản tiền thuê trọ, phát sinh hư hỏng nhà cửa, vật kiến trúc… hơn 800 triệu đồng. Phía chủ đầu tư cao tốc Ban quản lý dự án Mỹ Thuận hiện đã hết vốn và họ có trả lời chờ trình Thủ tướng phân bổ vốn giai đoạn 2 mới tiếp tục chi trả. Địa phương cũng liên tục có văn bản đôn đốc.\n\"Còn giá đất hiện UBND tỉnh đang giao Sở Tài nguyên và Môi trường tham mưu để ban hành. Hồ sơ đã nộp rất lâu và đến nay phải điều chỉnh mấy lần do có Luật Đất đai mới. \nKhi có quyết định của tỉnh huyện mới căn cứ vào đó để thu tiền đất của bà con, chúng tôi cũng mong sớm có giá đất để còn thu tiền trả lại tạm ứng cho chủ đầu tư\", ông Triều thông tin thêm.",
    "author": "CHÍ HẠNH",
    "date": "29/10/2024 14:08 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/mon-moi-cho-tai-dinh-cu-sau-khi-giao-dat-lam-cao-toc-20241029134818207.htm",
    "audio_podcast": null,
    "comments": null
}