{
    "postId": "20241028194418477",
    "title": "Hình ảnh dọc hành trình 'thần tốc' chuyển trái tim được hiến tặng ra sân bay Nội Bài",
    "content": "Trái tim được hiến tặng đã được cảnh sát giao thông Hà Nội cùng các nhân viên y tế vận chuyển nhanh chóng, an toàn từ Bệnh viện Bạch Mai tới sân bay Nội Bài.\nNgày 28-10, Phòng cảnh sát giao thông (Công an Hà Nội) thông tin với Tuổi Trẻ Online về hành trình vận chuyển một trái tim được hiến tặng từ Bệnh viện Bạch Mai tới sân bay Nội Bài. Từ đây, trái tim sẽ được chuyển vào Bệnh viện Trung ương Huế để kịp ghép cho bệnh nhân.\nPGS.TS Vũ Văn Giáp, phó giám đốc Bệnh viện Bạch Mai, cho biết quá trình ghép tạng phải khớp nối chặt chẽ, các quy trình không được phép sai sót một bước và thời gian phải trong \"giờ vàng\", bởi trái tim sau khi lấy ra khỏi cơ thể cần phải ghép càng sớm càng tốt, tốt nhất là trong 6 giờ kể từ khi lấy khỏi lồng ngực người hiến, do vậy bệnh viện đã liên hệ cảnh sát giao thông để hỗ trợ.\nNgay khi tiếp nhận thông tin, đại tá Trần Đình Nghĩa, trưởng Phòng cảnh sát giao thông, đã trực tiếp chỉ đạo Đội tuần tra dẫn đoàn, bố trí một tổ công tác cùng ô tô chuyên dụng đến ngay Bệnh viện Bạch Mai để hỗ trợ, giúp trái tim di chuyển ra sân bay với tốc độ nhanh bất ngờ.\nĐúng 9h40, quả tim được hiến được các y bác sĩ đưa ra xe y tế chuyên dụng và hành trình di chuyển bắt đầu với đoàn xe dẫn đường của cảnh sát giao thông Hà Nội.\nĐến 10h05 ngày 26-10, cảnh sát và các chuyên gia y tế cùng trái tim được hiến tặng đã có mặt tại sân bay Nội Bài để chuyển vào thành phố Huế, thực hiện ca ghép tim cứu sống bệnh nhân.\n\"Sự sống được nối dài và những giá trị cao đẹp đã chạm vào sự xúc động. Đây là một nhiệm vụ nhân văn và vô cùng ý nghĩa, dù không có kế hoạch từ trước nhưng các cán bộ, chiến sĩ luôn sẵn sàng tinh thần ở mức cao nhất, bất kể ngày hay đêm, mưa hay nắng\", đại tá Trần Đình Nghĩa nói với Tuổi Trẻ Online.",
    "author": "HỒNG QUANG - ẢNH: D.TIẾN",
    "date": "28/10/2024 20:11 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/hinh-anh-doc-hanh-trinh-than-toc-chuyen-trai-tim-duoc-hien-tang-ra-san-bay-noi-bai-20241028194418477.htm",
    "audio_podcast": null,
    "comments": null
}