{
    "postId": "20241028151359966",
    "title": "Tổng Bí thư Nguyễn Phú Trọng trong lòng bè bạn quốc tế",
    "content": "Nếu ví mỗi cuộc đời người như một dòng sông, 'nước có nguồn mới bể cả sông sâu', thì Tổng Bí thư Nguyễn Phú Trọng là một dòng sông Việt Nam như thế!\nNếu xem mỗi cuộc đời người như một ngọn núi, \"núi chê đất thấp núi ngồi ở đâu\", thì Tổng Bí thư Nguyễn Phú Trọng là một ngọn núi Việt Nam như thế!\nVà nếu chỉ cần với núi với sông, con người ắt sẽ dựng nên giang san xã tắc, ắt sẽ làm nên đất nước và quần tụ thành dân tộc của mình thì Tổng Bí thư Nguyễn Phú Trọng là một dòng sông, một ngọn núi như thế trong trăm ngàn dòng sông, ngọn núi và cùng dân tộc Việt Nam xuyên qua hai thế kỷ XX và XXI tiếp nối qua trăm ngàn thế hệ.\nBằng mồ hôi và cả máu của mình tô thắm giang san nước Việt và xứng danh nòi giống Con Lạc cháu Hồng, hiên ngang và nhân ái, khiêm cung và quật cường làm chủ núi sông Việt Nam, làm nên lịch sử của mình, lớn lên với khát vọng độc lập, bình đẳng, văn minh, hòa bình và nhịp bước cùng các quốc gia, dân tộc trên cõi hoàn cầu trải đã mấy ngàn năm.\nHình ảnh ẩn dụ đó hóa thân thành 20 vạn con chữ của thiên Truyện về Tổng Bí thư Nguyễn Phú Trọng của nhà văn Hàn Quốc Cho Cheol Hyeon.\nRằng, \"mỗi câu văn làm nên văn phong thì văn phong là nhịp đập của trái tim\", như ông tự bạch, tôi như bị mê hoặc trước sự lấp lánh của trái tim ông khát vọng thổi hồn và ký thác trong hơn ba trăm trang sách ấy về Tổng Bí thư Nguyễn Phú Trọng.\nTất cả kết tinh và tỏa sáng con người Việt Nam và đất nước Việt từ truyện về một Con người - Tổng Bí thư Nguyễn Phú Trọng!\nViết về một giọt nước trong sông nước nhân gian, nhưng nhà văn Cho Cheol Hyeon muốn tìm đến ngọn nguồn dòng sông lớn ấy và khát vọng nghe thấy linh hồn và nhịp sóng vỗ của biển rộng bất khả xâm phạm Việt Nam!\nTruyện về con đường trở thành một trong những nhà lãnh đạo kiệt xuất của Đảng Cộng sản Việt Nam, đảm nhiệm các chức vụ: Ủy viên Ban Chấp hành Trung ương Đảng 7 khóa; Ủy viên Bộ Chính trị 6 khóa; tham gia Thường trực Bộ Chính trị khóa VIII; Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam các khóa XI, XII, XIII;\nChủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam nhiệm kỳ 2016 - 2021, Chủ tịch Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, XII; Chủ tịch Hội đồng Quốc phòng và An ninh; Bí thư Quân ủy Trung ương; \nChủ tịch Hội đồng Lý luận Trung ương; Ủy viên Ban Thường vụ Đảng ủy Công an Trung ương; Trưởng Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực, cùng toàn Đảng Cộng sản Việt Nam hoạch định chiến lược và dẫn dắt sáng tạo công cuộc đổi mới toàn diện, đồng bộ;\nPhát huy sức mạnh đại đoàn kết toàn dân tộc và đoàn kết quốc tế gần 40 năm qua và giành được những thành công to lớn, có ý nghĩa lịch sử, vì Việt Nam hùng cường, vì hạnh phúc của nhân dân Việt Nam…\nNhà văn Cho Cheol Hyeon kỳ công sưu tầm, kiến giải qua hàng trăm chi tiết chân thực và tiêu biểu nhưng rất riêng về Tổng Bí thư Nguyễn Phú Trọng từ thuở thiếu thời tới khi trở thành Tổng Bí thư Ban Chấp hành Trung ương Đảng cộng sản Việt Nam nhưng ở đó lại hội tụ kết tinh và tỏa sáng phẩm giá thế hệ Nguyễn Phú Trọng - thế hệ thứ ba và cao hơn hết là phẩm giá Con Người Việt Nam.\nNhìn một ngọn núi Việt Nam nhưng ông Cho Cheol Hyeon muốn gửi vào đó thông điệp, rằng phải đứng thật xa, thật xa nhìn lại mới có thể chiêm ngưỡng đỉnh của nó trong những dãy núi non trùng điệp Việt Nam.\nTruyện về một nhà lý luận lớn và xuất sắc, một nhà chiến lược tài ba và độc lập, một nhà lãnh đạo tổ chức thực tiễn kiên định và sáng tạo, cùng toàn Đảng Cộng sản Việt Nam kế thừa và phát triển những thành quả của cách mạng Việt Nam, chủ động tổng kết thực tiễn đất nước và quốc tế, xây dựng và phát triển hệ thống lý luận Đổi mới xã hội chủ nghĩa, góp phần bổ sung và phát triển chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh;\nXây dựng độc lập và sáng tạo chủ nghĩa xã hội Việt Nam, góp phần làm phong phú kho tàng lý luận và kinh nghiệm thực tiễn cách mạng thế giới; \nCùng toàn Đảng, toàn dân không ngừng đổi mới và phát triển hệ thống chính trị Việt Nam, rường cột là Đảng, Nhà nước, Chính phủ và Quốc hội ngang tầm yêu cầu phát triển của đất nước trong thời kỳ mới và chủ động, tích cực hội nhập quốc tế thật sự hiệu quả, không ngừng nâng cao vị thế, sức mạnh và uy tín Việt Nam trên trường quốc tế mở ra tầm nhìn khoa học và cương lĩnh hành động, vì chủ nghĩa xã hội chủ nghĩa và hạnh phúc của nhân dân Việt Nam, nhịp bước cùng thời đại trong tầm nhìn tới năm 2045…\nNhà văn Cho Cheol Hyeon kỳ công khảo cứu hàng trăm sử liệu cổ kim từ Đông sang Tây về làng Lại Đà - quê hương Tổng Bí thư Nguyễn Phú Trọng, chắt chiu phác họa chân dung và tư chất Tổng Bí thư Nguyễn Phú Trọng hội tụ và tỏa sáng tư chất dân tộc Việt Nam.\nNgười chủ của sông núi Việt Nam vĩnh cửu, giữa trung tâm đất trời Việt Nam độc lập là dân tộc Việt Nam trường tồn, bởi với mỗi con người, nhà văn Cho Cheol Hyeon khát khao khắc lại sự âm vang của nhịp đập con tim Tổng Bí thư Nguyễn Phú Trọng cũng chính là phẩm giá của toàn thể nhân dân Việt Nam: \"Danh dự mới là điều thiêng liêng, cao quý nhất\", trên con đường xã hội chủ nghĩa, vì Việt Nam độc lập và hùng cường!\nPhác thảo vị thế và tư chất Tổng Bí thư Nguyễn Phú Trọng - một nhà văn hóa lớn, cùng toàn Đảng Cộng sản Việt Nam, trên nền tảng văn hóa Việt Nam, thâu hóa và tiếp biến tinh hoa văn hóa thế giới, xây dựng và phát triển nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc nhằm xây dựng nước Việt Nam phát triển mạnh mẽ, bền vững, nhân văn và đồng hành cùng nhân loại;\nKhẳng định sức mạnh, danh dự và uy tín Việt Nam trong cộng đồng nhân loại, vì một thế giới hòa bình, hữu ái, văn minh và tiến bộ, mà tất cả được trầm tích và tự biểu hiện trong một nhân cách lớn, kết tinh và tỏa sáng một cách toàn vẹn vị thế, giá trị và uy tín của con người Việt Nam, thanh danh của dân tộc Việt Nam trên trường quốc tế…, nhà văn Cho Cheol Hyeon lắng lại, để những kiến văn, những sự kiện tự cất lên tiếng nói và tự tỏa sáng một cách tự nhiên nhi nhiên Con người Tổng Bí thư Nguyễn Phú Trọng thấm đẫm văn hóa Việt Nam trong dòng chảy tinh hoa văn hóa nhân loại, mà không cần dùng tới, dù chỉ nửa mỹ từ, dù chỉ nửa câu văn tán dương.\nTừ thiên Truyện về Tổng Bí thư Nguyễn Phú Trọng của nhà văn Hàn Quốc Cho Cheol Hyeon, tầm vóc và thần thái Tổng Bí thư Nguyễn Phú Trọng kết tinh linh khí núi sông nước Nam, hội tụ hồn cốt dân tộc Việt Nam và tỏa sáng khát vọng Việt Nam hùng cường hiển hiện dung dị, mộc mạc nhưng lung linh phẩm giá, khí phách, bản lĩnh và danh dự Con người Việt Nam - Cây tre Việt Nam.\nNếu \"Văn là Người\", khi nhà văn Cho Cheol Hyeon như muốn chắt lọc và trải tấm lòng mình: \"Trái tim tôi có lúc đập thình thịch khi nhìn thấy sự năng động, tốc độ phát triển nhanh chóng của các thành phố lớn Hà Nội và TP.HCM\", \"Trái tim tôi có lúc lại rộn lên khi nhìn vào ý chí diệt trừ tham nhũng của Tổng Bí thư Nguyễn Phú Trọng thể hiện trong \"thuyết linh hoạt\"\"…\n\"Có lúc văn phong lại diễn ra theo một nhịp du dương trầm bổng của một bài ngợi ca\", thì nhà văn vẹn nguyên và rực rỡ là Con Người theo nghĩa viết hoa, tiếng nói trái tim và tiếng lòng ông với Tổng Bí thư Nguyễn Phú Trọng ngân vang hơn cả một tri kỷ tri âm!\nVà hơn tất cả, tôi chiêm ngưỡng tình hữu ái dân tộc đẹp đẽ, lung linh và tỏa sáng giữa hai dân tộc Hàn - Việt và càng tự hào về mối bang giao tất yếu chiến lược, toàn diện mang tầm vóc lịch sử vô giá giữa hai đất nước Việt Nam - Hàn Quốc không ngừng được cùng gìn giữ, vun đắp và phát triển không ngừng như một lẽ tự nhiên, tỏa sáng trên từng trang viết tự nhiên như đất trời, trầm tích trong những \"nhãn tự\" thấm đẫm nhân văn mang tầm nhân loại mà Tổng Bí thư Nguyễn Phú Trọng, trong nhiều tư cách, không ngừng vun đắp và chăm chút!\nĐó là triết lý về con người, về nhân sinh, triết lý về xã hội Việt Nam vằng vặc trong tình cộng đồng nhân loại thiêng liêng tỏa sáng từ thiên Truyện về Tổng Bí thư Nguyễn Phú Trọng mà nhà văn Cho Cheol Hyeon thành kính dâng tặng Tổng Bí thư Nguyễn Phú Trọng nhân dịp Tổng Bí thư Nguyễn Phú Trọng tròn 80 mùa xuân Việt Nam (14-4-1944 - 14-4-2024).\nÝ tại ngôn ngoại! Trái tim tôi rung cảm chân thành và thật sự kính ngưỡng trái tim và tiếng lòng nhà văn Cho Cheol Hyeon dành tặng Tổng Bí thư Nguyễn Phú Trọng!",
    "author": "NHỊ LÊ",
    "date": "28/10/2024 16:00 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/tong-bi-thu-nguyen-phu-trong-trong-long-be-ban-quoc-te-20241028151359966.htm",
    "audio_podcast": null,
    "comments": null
}