{
    "postId": "20241029203131429",
    "title": "Vượt qua Việt Nam, Thái Lan giành giải thưởng Liên đoàn bóng đá của năm",
    "content": "Thái Lan đã vượt qua Việt Nam và Trung Quốc để giành giải thưởng 'Liên đoàn bóng đá của năm', tại lễ trao giải do Liên đoàn Bóng đá châu Á (AFC) tổ chức.\nLễ trao giải AFC Annual Awards 2023 đã diễn ra vào tối 29-10 tại Seoul (Hàn Quốc). Đây là giải thưởng thường niên do AFC trao tặng cho các tập thể và cá nhân có thành tích xuất sắc nhất của bóng đá châu Á trong một năm hoạt động.\nĐại diện cho Liên đoàn Bóng đá Việt Nam (VFF) tham dự AFC Annual Awards 2023 có ông Trần Quốc Tuấn - chủ tịch VFF và ông Dương Nghiệp Khôi - tổng thư ký VFF.\nỞ hạng mục \"Liên đoàn bóng đá của năm\" - vinh danh các liên đoàn bóng đá thành viên có hoạt động nổi bật trong năm 2023, VFF nằm trong Top 3 đề cử hạng Kim Cương, bên cạnh Liên đoàn Bóng đá Trung Quốc (CFA) và Liên đoàn Bóng đá Thái Lan (FAT).\nKết quả, FAT đã giành chiến thắng ở hạng mục này. Đây là điều không bất ngờ. Ngoài việc thể hiện sức mạnh ở các giải đấu khu vực; Thái Lan còn tích cực tổ chức các giải đấu, sự kiện cấp châu lục và khu vực.\nNổi bật là tổ chức vòng chung kết Giải U17 châu Á 2023, Vòng chung kết Giải futsal châu Á 2024, tổ chức Đại hội AFC lần thứ 34 cũng như Đại hội FIFA lần thứ 74 vào tháng 5-2024.\nKhông giành giải thưởng \"Liên đoàn bóng đá của năm\", nhưng Việt Nam cũng giành \"Giải thưởng ghi nhận của Chủ tịch AFC cho bóng đá cơ sở\" hạng Đồng, sau khi vượt qua Đài Loan và Campuchia.\nĐây là giải thưởng ghi nhận cho liên đoàn thành viên có những tiến bộ trong bóng đá học đường và phát triển phong trào cộng đồng.\nAFC đánh giá cao VFF trong việc xây dựng quan hệ đối tác hiệu quả với các tổ chức hàng đầu để phát triển bóng đá cộng đồng và bóng đá học đường.\nDự án bóng đá học đường FIFA, VFF đã hợp tác với Bộ Giáo dục và Đào tạo để triển khai tới 1.000 trường học thuộc 63 tỉnh thành trên cả nước. Dự án bóng đá cộng đồng FFAV (hợp tác giữa VFF và Liên đoàn Bóng đá Na Uy) tiếp tục được mở rộng mô hình tới hơn 15 tỉnh thành trên cả nước.\nNgoài ra, AFC còn đánh giá cao VFF đã có các dự án trách nhiệm với xã hội, bao gồm hỗ trợ Làng trẻ em SOS và thông qua việc tổ chức Giải vô địch bóng đá công nhân, viên chức Việt Nam cùng báo Tuổi Trẻ và Tổng liên đoàn Lao động Việt Nam.",
    "author": "NGUYÊN KHÔI",
    "date": "29/10/2024 21:03 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/vuot-qua-viet-nam-thai-lan-gianh-giai-thuong-lien-doan-bong-da-cua-nam-20241029203131429.htm",
    "audio_podcast": null,
    "comments": null
}