{
    "postId": "20241026215609933",
    "title": "Vợ 'đại gia' Đặng Văn Thành trở lại công ty mía đường TTC AgriS làm thành viên HĐQT",
    "content": "Bà Huỳnh Bích Ngọc, cựu chủ tịch HĐQT TTC Agris, đã được bầu làm thành viên HĐQT nhiệm kỳ mới sau khi từ nhiệm vào hồi tháng 7 năm nay. Bà Ngọc là vợ 'đại gia' Đặng Văn Thành - chủ tịch Tập đoàn TTC.\nCông ty CP Thành Thành Công - Biên Hòa (TTC AgriS, mã chứng khoán SBT) vừa tổ chức đại hội cổ đông thường niên tại Tây Ninh.\nĐáng chú ý, đại hội tổ chức dưới sự giám sát của các bên độc lập, bao gồm Công ty luật Herman, Henry & Dominic, Công ty kiểm toán và tư vấn quản trị Deloitte. \nQua đại hội, nhân sự của doanh nghiệp thay đổi khi miễn nhiệm thành viên HĐQT đối với ông Đào Duy Thi và thành viên HĐQT độc lập đối với bà Võ Thúy Anh. Đồng thời, đại hội đã bầu bổ sung bà Huỳnh Bích Ngọc và ông Lê Quang Phúc vào HĐQT của doanh nghiệp mía đường quy mô lớn này. \nBà Huỳnh Bích Ngọc (62 tuổi) là vợ của \"đại gia\" Đặng Văn Thành - chủ tịch Tập đoàn TTC. Trong hệ sinh thái TTC, bà Ngọc cũng từng là chủ tịch HĐQT TTC AgriS, chủ tịch TTC Land (chuyên phát triển địa ốc) và từ năm 2019 đến nay, bà Ngọc làm phó chủ tịch thường trực kiêm tổng giám đốc Tập đoàn TTC. \nTuy nhiên, thời gian qua bà Bích Ngọc đã từ nhiệm vai trò lãnh đạo tại cả TTC AgriS và TTC Land.\nSau khi bà Bích Ngọc từ nhiệm, \"công chúa mía đường\" Đặng Huỳnh Ức My (con gái bà Ngọc) đã lên đảm đương vị trí chủ tịch HĐQT của TTC AgriS thay mẹ.\nTheo báo cáo quản trị 6 tháng đầu năm 2024, bà Ngọc sở hữu cá nhân 9,089% vốn TTC AgriS. Còn bà My nắm giữ gần 145 triệu cổ phần, tương đương 19,02% vốn điều lệ.\nHiện HĐQT mới của doanh nghiệp mía đường này gồm bà Đặng Huỳnh Ức My (chủ tịch HĐQT), bà Huỳnh Bích Ngọc (thành viên), ông Trần Tấn Việt (thành viên), ông Lê Quang Phúc (thành viên độc lập) và ông Trần Trọng Gia Vinh (thành viên độc lập). \nTrong đó, ông Lê Quang Phúc hiện là thành viên độc lập HĐQT của PNJ, Searefico, thành viên HĐQT không điều hành kiêm thành viên ủy ban kiểm toán của bất động sản Phát Đạt...\nBà Đặng Huỳnh Ức My cho biết HĐQT hoàn toàn tin tưởng vào năng lực của ban điều hành trong giai đoạn sắp tới, đồng thời cam kết sẽ tập trung vào tính khách quan, minh bạch trong hoạt động quản trị. \nTheo bà My, doanh nghiệp đang dồn toàn lực để đạt được mục tiêu doanh thu 60.000 tỉ đồng trước thời hạn.",
    "author": "NGỌC HIỂN",
    "date": "26/10/2024 22:50 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/vo-dai-gia-dang-van-thanh-tro-lai-cong-ty-mia-duong-ttc-agris-lam-thanh-vien-hdqt-20241026215609933.htm",
    "audio_podcast": null,
    "comments": null
}