{
    "postId": "20241026093852752",
    "title": "Chia tay ở sân bay, làm sao cho phải phép?",
    "content": "Từ biển báo gây chú ý ở sân bay Dunedin (New Zealand) quy định 'thời gian ôm tối đa 3 phút', bạn đọc liên tưởng đến việc tiễn, đón người thân, bạn bè... ở một số sân bay tại Việt Nam có khi kéo dài mấy tiếng đồng hồ.\nNhư Tuổi Trẻ Online thông tin: Sân bay Dunedin, New Zealand xuất hiện biển báo giới hạn \"ôm tạm biệt tối đa 3 phút\" gây xôn xao dư luận.\nGiải thích về chuyện này, ông Dan De Bono, giám đốc điều hành sân bay Dunedin, cho biết quy định trên xuất phát từ tình trạng ùn tắc thường xuyên xảy ra do người nhà nán lại để chia tay và bày tỏ tình cảm quá lâu.\nVậy chia tay ở sân bay bao lâu thì đủ hay?\nNhằm góp thêm góc nhìn, dưới đây là chia sẻ của bạn đọc Mạnh Quang.\nĐọc câu chuyện \"chia tay 3 phút\" ở New Zealand có ý kiến khen - chê khác nhau. Trong đó tôi chú ý đến bình luận rằng đây là quy tắc này \"thiếu tình người\", bởi chẳng ai lại quy định thời gian cho việc chia tay nhau.\nNgẫm lại thực tế ở nước ta, việc chia tay, tiễn đón người thân, bạn bè nhiều khi không diễn ra trong 3 phút, mà có khi kéo dài… mấy tiếng đồng hồ.\nChắc không ai còn xa lạ với cảnh một người đi mà cả chục, thậm chí mấy chục người kéo nhau ra sân bay tiễn, thuê hẳn cái xe 45 chỗ cho \"ngầu\".\nNhà gần sân bay còn đỡ, nhiều người ở xa, vậy là cả phái đoàn kéo nhau đi từ sớm. 8h sáng bay mà có khi phải lục tục tập hợp lực lượng từ 2h-3h sáng để kịp lên xe.\nNgười bên trong vào làm thủ tục, gửi hành lý, nhiều lúc trục trặc, mất thời gian, vội vàng vào rồi xuất cảnh luôn, chẳng kịp chạy ngược trở ra để chia tay người thân, bạn bè.\nNgười bên ngoài dĩ nhiên là ngóng vào trong, mà khổ cái là có nhìn thấy cái gì đâu. Chưa kể đi đông như vậy nên phát sinh ra những hình ảnh chưa được đẹp mắt: nằm ngồi la liệt, vật vờ do mệt mỏi vì phải đi quá sớm, ở đâu có thể ngồi được, nằm được là ngả lưng ra luôn.\nRồi thì điện thoại mở loa người hết cỡ coi phim, nghe nhạc giết thời gian. Tôi còn gặp cảnh cả nhà kéo nhau tìm một chỗ rộng rãi, rồi trải bạt, trải áo mưa bày đồ ăn, bày bia ra uống, mặc kệ ánh nhìn từ ngạc nhiên đến \"kỳ kỳ\" của những hành khách qua lại.\nLực lượng chức năng đến nhắc nhở thì vừa dọn vừa càu nhàu, rồi khuất bóng là lại tụm nhau \"dzô dzô\"! Chắc chỉ còn thiếu dàn karaoke để cho \"xôm tụ\".\nCó lần, tôi tò mò hỏi một số người bước từ xe 29 chỗ xuống để tiễn người nhà sao lại đi đông vậy chỉ để tiễn một người.\nNgười thì cười thật tươi, bảo là đó giờ chưa biết sân bay ra sao (nhưng hỡi ôi, cứ đứng ngóng bên ngoài thì biết sao được), muốn đi ra sân bay cho biết không khí ngoài sân bay. Người thì nói đi theo cho vui, cho có \"tụ\". Người lại bảo người ta rủ mình đi, không lẽ từ chối thì kỳ...\nCứ thế, vô vàn lý do được đưa ra để giải thích cho việc: một người đi, mấy chục người tiễn. Cứ thế mà những cuộc chia tay ở sân bay kéo dài mấy giờ đồng hồ, áp lực lên hạ tầng sân bay, lúc nào cũng đông nghẹt người đến tiễn, đón.\nMột chị bạn Việt kiều Úc từng nói với tôi rằng: Chị cũng rất ngại khi thấy có quá đông người đến tiễn ra sân bay, dù đúng là cứ cách năm mới lại về ăn Tết hoặc nghỉ hè ở Việt Nam.\nNgười thân như cha mẹ, anh chị em ruột thì không sao, đằng này còn có cả hàng xóm, rồi bà con xa lơ xa lắc ở đâu tự dưng đến ngày đi cũng lục tục kéo qua rồi tự nhiên leo lên xe đi luôn.\nCó người còn lỉnh kỉnh mang theo đồ ăn, sợ ra sân bay đói bụng có cái mà ăn trong khi chờ chị vào làm thủ tục bay!\nChị thiệt tình bảo không cho đi theo cũng thật ngại, lại sợ bà con chòm xóm lời ra tiếng vào với ba mẹ chị, mà cho đi theo thì kiểu gì cũng không thoát được những hình ảnh như vừa kể trên.\nMà có phải chỉ mỗi đi nước ngoài đâu. Cách đây ít hôm, tôi cũng \"hết hồn\" khi thấy một \"đội quân\" gần 30 người xúm nhau bày đồ, trải áo mưa, lỉnh kỉnh các thứ ngay chỗ đường đi bộ nối giữa ga quốc tế và ga quốc nội của một sân bay lớn.\nTưởng họ trễ chuyến bay, nhưng hóa ra không phải, tất cả đều đến để tiễn một người. Có phải đi đâu muôn trùng cách trở, xa xôi không hẹn ngày về đâu, đi làm ở… Hà Nội theo hợp đồng 3 năm thôi mà vậy đó!\nGa đi đã vậy, ga đến ở các sân bay như Tân Sơn Nhất cũng chẳng thua gì. Vẫn cảnh một người về, mấy chục người, có khi còn chẳng quen biết gì, cùng nhau ra đón, nhất là dịp Tết Nguyên đán, gây nên cảnh đông đúc, chen chúc, ồn ào không cần thiết.\nThiết nghĩ để bớt làm phiền người khác, ảnh hưởng đến cái chung, bản thân người dân cũng nên có ý thức tốt hơn, bắt đầu từ việc hạn chế \"đu theo\" để đón, tiễn ở sân bay, hạn chế luôn nhưng cuộc chia tay lê thê hàng tiếng đồng hồ chưa dứt.\nBiết ai cũng có nỗi niềm, ai cũng mong được gặp người thân quen, nhưng đi đông như vậy có chắc đông là sẽ vui?\nCó đi rồi sẽ có về, sẽ lại có những lần gặp gỡ khác, hà cớ gì cứ phải kéo theo hàng mấy chục người cho thật hùng hậu để làm gì cơ chứ?",
    "author": "MẠNH QUANG",
    "date": "26/10/2024 14:19 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/chia-tay-o-san-bay-lam-sao-cho-phai-phep-20241026093852752.htm",
    "audio_podcast": null,
    "comments": null
}