{
    "postId": "2024102012162444",
    "title": "Thú cưng lên đồ dự hội cực dễ thương",
    "content": "Sáng cuối tuần, hàng trăm \"bé cưng\" được chủ đưa đến ngày hội thú cưng Pet Perfect lần thứ 2 năm 2024 diễn ra tại khu du lịch văn hóa Suối Tiên (TP.HCM).\nNgày hội mong muốn lan tỏa thông điệp về tình yêu với động vật, tạo sân chơi bổ ích cho các tín đồ yêu các \"bé cưng\" của mình.\nSự kiện thu hút gần 600 thú cưng đa dạng chủng loài như chó poodle, chó pug, mèo Anh lông dài, mèo scottish tai cụp, chuột hamster… Các \"bé cưng\" tham gia sự kiện được giao lưu, chơi đùa tại khu trò chơi dành riêng cho mình và nhận những phần quà đến từ các gian hàng sản phẩm dành riêng cho các loại thú cưng.\nMỗi thành viên đăng ký dự thi Pet Perfect đóng phí 49.000 đồng. Tổng số tiền thu được sẽ trao tặng cho các quỹ và trung tâm nuôi chó mèo cơ nhỡ.\nAnh Quốc Bình (ngụ quận Bình Thạnh) nói biết rất hào hứng khi mang chú mèo tên Ghẻ giống golden đến với ngày hội. Anh chia sẻ: \"Bình thường mèo nhà tôi lười lắm, chỉ biết nằm lỳ ra. Khi biết Suối Tiên có tổ chức ngày hội về thú cưng, tôi xin vợ đi ngay\" - Anh cười tươi nói.\nĐiểm nổi bật nhất trong ngày hội năm nay không chỉ là sự đa dạng của các loài thú mà còn là những câu chuyện đầy xúc động về hành trình cứu hộ của nhiều chủ nuôi dành cho các thú cưng của họ.\nChị Hồng Ân (ngụ TP Thủ Đức) tham dự ngày hội cùng bé mèo cưng mang tên Lộ Lộ chia sẻ với Tuổi Trẻ Online: \"Mình gặp Lộ Lộ lần đầu tiên trên xa lộ Hà Nội, khi dừng đèn đỏ, mình nhìn sang bên lề thì thấy em đang nằm thoi thóp ngửa bụng. Em gầy trơ xương. Thương quá nên mình bế bé về nhà. Đi khám thú y thì bé được báo bị viêm phổi nặng. Với tình yêu thương và sự chăm sóc tận tình, Lộ Lộ  đã hồi phục hoàn toàn và trở thành một thành viên không thể thiếu trong gia đình mình\".\nCùng tình yêu dành cho thú cưng, chị Loan (ngụ quận 5) kể câu chuyện cảm động về chú cún tên Gấu giống poodle: \"Trước đây Gấu do hàng xóm nhà tôi mua về. Nhưng cứ mỗi tối, tôi nghe thấy tiếng rên của Gấu vọng qua nhà, cùng tiếng mắng chửi của người chủ. \nNgày qua ngày, tôi cảm thấy xót lắm! Vì vậy sau khi bàn bạc với chồng, tôi đã ra quyết định ngõ lời mua lại Gấu với giá cao với mong muốn nuôi dưỡng bé, cho bé một cuộc sống hạnh phúc hơn\". ",
    "author": "THANH HIỆP",
    "date": "20/10/2024 14:37 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/thu-cung-len-do-du-hoi-cuc-de-thuong-2024102012162444.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-2024102012162444.m4a",
    "comments": [
        {
            "commentId": "db341c15-c12d-4db9-a008-206961e6d585",
            "author": "Ba Phi",
            "text": "Tôi thấy giờ nhiều người chăm sóc, quan tâm thú cưng còn hơn cha mẹ mình.",
            "date": "2024-10-20T15:46:18.89102",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": [
                {
                    "commentId": "3a0d12a3-a529-4a11-b1a6-aa19d38d3e63",
                    "author": "phong",
                    "text": "Lông chó mèo hít vào dễ bị hen suyễn, đa phần con cái mang về cha mẹ phải lo chăm sóc dọn dẹp, nhìn thì đẹp đang muốn dẹp.",
                    "date": "2024-10-20T22:33:38.6209068",
                    "reactions": []
                },
                {
                    "commentId": "f1ced3e2-f831-4f11-870d-5c08c2332634",
                    "author": "An",
                    "text": "So sánh vậy hơi lệch. Đơn giản hơn là giới trẻ cần người bạn, người chờ họ về, luôn bên cạnh họ, ôm áp,... những cái đó tạo ra hooc mon hạnh phúc. Nên mình nghĩ mục đích là khác nhau từ ban đầu. Nhiều người trò chuyện với thú cưng như giãi bày cảm xúc hơn hết thú cưng không đi nói xấu và kể khắp nơi cũng như im lặng ngồi nghe.Nhiều người nói nuôi thú cưng như là trị liệu vậy. Điều quan trọng hơn hết là lợi ích mang lại cho chính bản thân người nuôi. Mình nói vậy vì tụi nó cứ xả thải trước nhà mình hoài, nên mình không có hạnh phúc gì việc đó. Và tất nhiên cha mẹ nhìn cảnh chăm thú cưng vậy họ cũng buồn và cô đơn. Nhưng đó chính là sự mất kết nối trong chính gia đình của họ. Bớt chì chiết nhau, bớt đổ lỗi, bớt than vãn,... hiểu nhau hơn, quan tâm đúng cách.Cũng có nhiều gia đình họ chăm cha mẹ họ rất tốt và thú cưng như một thành viên trong nhà. Thú cưng cũng là niềm vui của cha mẹ họ. Quan trọng là sự gắn kết của gia đình.Cuộc sống nó rất đơn giản. Bạn quăng hết hạt giống ra vườn cây ớt, cây xoài, dưa hấu, rau muống, hoa,... Khi điều kiện phù hợp thì bạn sẽ có đủ loại cây bạn đã gieo hạt. Tương tự như vậy trong cuộc sống Bạn tập thể thao, ăn uống lành mạnh thì sẽ là sức khoẻ, bạn chịu học thì thu nhập sẽ tốt hơn. Bạn ăn uống bậy bạ thì bị bệnh, nhưng do chịu học và hay giúp người bạn sẽ có tài chính và được giới thiệu bác sĩ giỏi. Nhưng bạn vẫn bệnh. Nên quan trọng là gieo hạt giống và ươm mầm tốt.Bớt trách móc hãy thấu hiểu và cảm thông đời sẽ bớt khổ.",
                    "date": "2024-10-20T17:34:19.4308901",
                    "reactions": [
                        {
                            "type": "like",
                            "count": "1"
                        },
                        {
                            "type": "heart",
                            "count": "7"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "3a0d12a3-a529-4a11-b1a6-aa19d38d3e63",
            "author": "phong",
            "text": "Lông chó mèo hít vào dễ bị hen suyễn, đa phần con cái mang về cha mẹ phải lo chăm sóc dọn dẹp, nhìn thì đẹp đang muốn dẹp.",
            "date": "2024-10-20T22:33:38.6209068",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "f1ced3e2-f831-4f11-870d-5c08c2332634",
            "author": "An",
            "text": "So sánh vậy hơi lệch. Đơn giản hơn là giới trẻ cần người bạn, người chờ họ về, luôn bên cạnh họ, ôm áp,... những cái đó tạo ra hooc mon hạnh phúc. Nên mình nghĩ mục đích là khác nhau từ ban đầu. Nhiều người trò chuyện với thú cưng như giãi bày cảm xúc hơn hết thú cưng không đi nói xấu và kể khắp nơi cũng như im lặng ngồi nghe.Nhiều người nói nuôi thú cưng như là trị liệu vậy. Điều quan trọng hơn hết là lợi ích mang lại cho chính bản thân người nuôi. Mình nói vậy vì tụi nó cứ xả thải trước nhà mình hoài, nên mình không có hạnh phúc gì việc đó. Và tất nhiên cha mẹ nhìn cảnh chăm thú cưng vậy họ cũng buồn và cô đơn. Nhưng đó chính là sự mất kết nối trong chính gia đình của họ. Bớt chì chiết nhau, bớt đổ lỗi, bớt than vãn,... hiểu nhau hơn, quan tâm đúng cách.Cũng có nhiều gia đình họ chăm cha mẹ họ rất tốt và thú cưng như một thành viên trong nhà. Thú cưng cũng là niềm vui của cha mẹ họ. Quan trọng là sự gắn kết của gia đình.Cuộc sống nó rất đơn giản. Bạn quăng hết hạt giống ra vườn cây ớt, cây xoài, dưa hấu, rau muống, hoa,... Khi điều kiện phù hợp thì bạn sẽ có đủ loại cây bạn đã gieo hạt. Tương tự như vậy trong cuộc sống Bạn tập thể thao, ăn uống lành mạnh thì sẽ là sức khoẻ, bạn chịu học thì thu nhập sẽ tốt hơn. Bạn ăn uống bậy bạ thì bị bệnh, nhưng do chịu học và hay giúp người bạn sẽ có tài chính và được giới thiệu bác sĩ giỏi. Nhưng bạn vẫn bệnh. Nên quan trọng là gieo hạt giống và ươm mầm tốt.Bớt trách móc hãy thấu hiểu và cảm thông đời sẽ bớt khổ.",
            "date": "2024-10-20T17:34:19.4308901",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "7"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d50560c3-5232-44a2-9ded-614a9b290963",
            "author": "mji",
            "text": "Thương chủ của Lộ Lộ và Gấu quá! 2 bạn thật tốt ",
            "date": "2024-10-20T20:08:02.4990264",
            "reactions": [
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "5477bec9-7c19-4135-8e63-52d5ae696b49",
            "author": "Hiển Trần",
            "text": "Nhiều thú cưng được cho mặc đồ dễ thương thật. Nhưng nhiều bộ đồ nhìn cồng kềnh quá rồi là đang yêu thương hay là hành hạ tụi nó vậy?",
            "date": "2024-10-20T16:25:57.3704391",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "fccccfe2-9a6c-4684-a59c-33ef96939fb5",
            "author": "Elly",
            "text": "Lộ Lộ xinh quá trời ơi",
            "date": "2024-10-21T21:07:42.5458359",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "f8405dae-1fe5-4fcc-9c5d-04f9265c8db7",
            "author": "Lê Văn Vinh",
            "text": "Trông đẹp, nhưng chăm sóc cũng mệt. Lại thêm một miệng ăn. Anh con trai nhà tôi chơi lúc 2 chú mèo. Mỗi lần về thăm nhà chở chúng theo cũng vất vả.",
            "date": "2024-10-20T17:04:11.71886",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "efd5a6bf-362d-4cb7-bd01-898c161f0f1d",
            "author": "Nhã My",
            "text": "Không thích những người chủ cứ thích làm mấy bộ đồ gần chục ký rồi mang danh \"làm đẹp\" cho thú cưng của mình rồi bắt mấy bé mặc lên. Nhiều cuộc thi nhìn mấy bé mặc mấy bộ đồ cồng kềnh mà nhìn mặt các... bé khờ khạo luôn.+",
            "date": "2024-10-21T14:41:06.6055457",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "ea4d3474-2d0c-4f4a-99a7-995e1ede7c4c",
            "author": "Chi",
            "text": "Chăm chút sáng tạo quá",
            "date": "2024-10-20T22:57:36.1899126",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "93cde561-67a2-420f-960e-e804915165b8",
            "author": "Phi Hổ",
            "text": "Chó mèo mà như vua chúa. Để tiền đó để lo cho bản thân và gia đình đi",
            "date": "2024-10-21T14:59:52.9484371",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "918532de-22fc-48ad-899b-0bb7ed5a2f26",
            "author": "Đào",
            "text": "Mặc đồ đẹp quá luôn",
            "date": "2024-10-20T22:36:36.1465271",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "640de6fa-5ead-4d24-bfa0-5f777e6c70fb",
            "author": "Nhật Trung",
            "text": "Thiệt chứ nhiều người bỏ tiền bạc ra mua đồ này đồ nọ kia cho mèo rồi ngồi tự kỷ với nó suốt ngày trong nhà mà không ra ngoài giao lưu kết bạn ngoài xã hội. Hơi thái quá. Quan điểm riêng",
            "date": "2024-10-21T10:22:20.7576141",
            "reactions": [],
            "replies": []
        }
    ]
}