{
    "postId": "20241028224536107",
    "title": "Công đoàn Nghệ An - ứng cử viên hàng đầu cho ngôi vô địch",
    "content": "Dù là ở cấp độ nào, bóng đá đất sông Lam vẫn luôn tưng bừng. Ở vòng chung kết Giải bóng đá công nhân, viên chức Việt Nam 2024, đội Công đoàn Nghệ An cũng được đánh giá là ứng cử viên vô địch sáng giá.\n\"Chắc chắn sẽ có nhiều CĐV của chúng tôi đến sân. Hiện có một công ty đưa công nhân, viên chức ra Hà Nội cổ vũ. Và chúng tôi cũng sẽ liên lạc với các hội đồng hương Nghệ An ở Hà Nội để ra sân cổ vũ thêm cho đội nhà\", bóng còn chưa lăn, nhưng lãnh đội Thái Minh Sỹ của đội Công đoàn Nghệ An đã hào hùng tuyên bố như vậy.\nQuả thật, bóng đá đất sông Lam chưa bao giờ thiếu lửa. Cũng vì vậy, qua 2 năm tổ chức, khu vực vòng loại ở Nghệ An của Giải bóng đá công nhân, viên chức Việt Nam luôn hấp dẫn, tưng bừng.\nTrong bầu không khí cuồng nhiệt đó, đội chủ nhà - Công đoàn Nghệ An đã lên ngôi giải vòng loại một cách xứng đáng sau những màn trình diễn ấn tượng.\nỞ trận ra quân, họ bị Công đoàn Quảng Nam dẫn trước 2 bàn choáng váng ngay trong hiệp một. Nhưng rồi với bản lĩnh thi đấu tuyệt vời, Công đoàn Nghệ An đã lội ngược dòng gỡ hòa thành công.\nNgười ghi công trận đầu cho đội bóng đất sông Lam là Hoàng Văn Linh, ngôi sao đã tỏa sáng từ giải đấu năm ngoái. Anh tiếp tục chứng tỏ đẳng cấp với một cú đúp bàn thắng ngay trong trận ra quân vòng loại giải năm nay.\nỞ các trận tiếp theo, Công đoàn Nghệ An thắng như chẻ tre, từ vòng bảng đến tứ kết, bán kết. Hoàng Văn Linh không phải là ngôi sao duy nhất của Công đoàn Nghệ An, khi lần lượt Võ Văn Quân, Đậu Trọng Tuấn Anh, và nhiều trụ cột khác đều ghi dấu ấn của riêng mình.\nĐến trận chung kết, Công đoàn Nghệ An tái ngộ Công đoàn Quảng Nam - cặp đấu cân tài cân sức ngay từ trận mở màn giai đoạn vòng bảng đến trận đấu chung cuộc.\nCũng như ở trận ra quân, 2 đội bất phân thắng bại trong 60 phút thi đấu chính thức, và phải đi đến loạt sút luân lưu để tìm ra nhà vô địch.\nTrong thời khắc quyết định, toàn đội Công đoàn Nghệ An đã đưa ra một quyết định vô cùng bất ngờ, cũng là quyết định mang tính then chốt giúp đội nhà giành chiến thắng chung cuộc. Đó là đưa thủ thành dự bị Nguyễn Đình Văn vào bắt chính ở loạt sút luân lưu.\nKhông phụ lòng kỳ vọng của mọi người, Nguyễn Đình Văn xuất sắc tỏa sáng với 2 pha cản phá, giúp Công đoàn Nghệ An lên ngôi vô địch sau chiến thắng 4-2 ở loạt \"đấu súng\".\n\"Nhìn chung đây là một quyết định bất ngờ. Trước trận đấu, thủ môn chính thức của đội bị đau bả vai. Vậy nên khi bước vào loạt sút luân lưu, thủ môn dự bị Đình Văn tự tin xin được vào chụp. HLV Tuấn Anh và các thành viên khác trong đội sau khi suy xét đã quyết đoán đồng ý với đề nghị của Đình Văn\", lãnh đội Thái Minh Sỹ cho biết.\nCó thể nói, Công đoàn Nghệ An là một trong những ứng viên vô địch vừa hùng mạnh, vừa thú vị bậc nhất của giải đấu. Họ hội tụ đầy đủ từ yếu tố kỹ thuật, kinh nghiệm, lẫn sự ngẫu hứng và máu lửa của bóng đá đất sông Lam.\nNòng cốt của Công đoàn Nghệ An là công nhân viên Công ty cổ phần Môi trường và Công trình đô thị Nghệ An. Nhiều người trong số họ đã là trụ cột giúp đội đi đến vòng chung kết giải năm ngoái.\nKhi giải đấu mở rộng thêm đối tượng viên chức vào năm nay, Công đoàn Nghệ An đón lực lượng bổ sung đáng kể với 5 giáo viên thể chất, và một số nhân viên ngành y tế, nhân viên ngân hàng... \nSau giai đoạn vòng loại, Công đoàn Nghệ An bổ sung thêm 3 cầu thủ, nâng tổng số cầu thủ của đội lên con số 18. Đặc biệt, anh Đậu Trọng Tuấn Anh vừa là HLV, vừa là một cầu thủ quan trọng của đội.",
    "author": "HUY ĐĂNG",
    "date": "30/10/2024 14:57 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/cong-doan-nghe-an-ung-cu-vien-hang-dau-cho-ngoi-vo-dich-20241028224536107.htm",
    "audio_podcast": null,
    "comments": null
}