{
    "postId": "20241022170303911",
    "title": "Hai bộ trưởng chủ trì Giao lưu hữu nghị quốc phòng biên giới Việt Nam - Lào lần thứ hai",
    "content": "Chiều 22-10, Giao lưu hữu nghị quốc phòng biên giới Việt Nam - Lào lần thứ hai chính thức bắt đầu với lễ đón đoàn đại biểu Lào tại cửa khẩu Lóng Sập, huyện Mộc Châu, tỉnh Sơn La.\nLễ đón được tiến hành trang trọng tại khu vực cột mốc 255, dưới sự chủ trì của Đại tướng Phan Văn Giang - ủy viên Bộ Chính trị, phó bí thư Quân ủy Trung ương, bộ trưởng Bộ Quốc phòng Việt Nam.\nĐoàn đại biểu Lào do Đại tướng Chansamone Chanyalath - ủy viên Bộ Chính trị Đảng Nhân dân cách mạng Lào, phó thủ tướng Chính phủ, bộ trưởng Bộ Quốc phòng Lào - làm trưởng đoàn.\nĐây là lần thứ hai Giao lưu hữu nghị quốc phòng biên giới Việt Nam - Lào được tổ chức. Giao lưu diễn ra từ ngày 22 và 23-10 tại huyện Mộc Châu (tỉnh Sơn La) và huyện Sop Bao (tỉnh Hủa Phăn).\nGiao lưu hữu nghị quốc phòng biên giới Việt Nam - Lào lần thứ hai là hoạt động đối ngoại quốc phòng quan trọng trong năm 2024 của Bộ Quốc phòng hai nước.\nĐây là hoạt động góp phần vào việc gìn giữ môi trường hòa bình, ổn định, phát triển ở khu vực và trên thế giới, thiết thực kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam, 35 năm Ngày hội quốc phòng toàn dân.\nSự kiện được tổ chức xuất phát từ quan điểm chỉ đạo của hai Đảng, hai Nhà nước về xây dựng đường biên giới Việt Nam - Lào hòa bình, hữu nghị, ổn định, hợp tác cùng phát triển.\nNgay sau lễ đón chính thức, hai bộ trưởng Bộ Quốc phòng cùng các đại biểu đã cùng tham gia nhiều hoạt động như trồng cây hữu nghị, chứng kiến buổi diễn tập truy bắt tội phạm ma túy khu vực biên giới của các lực lượng liên ngành hai nước, thăm và làm việc với Đồn biên phòng Lóng Sập, cắt băng khánh thành khu phòng học Trường phổ thông dân tộc bán trú tiểu học và trung học cơ sở Lóng Sập…",
    "author": "NAM TRẦN",
    "date": "22/10/2024 17:44 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/chinh-thuc-dien-ra-giao-luu-huu-nghi-quoc-phong-bien-gioi-viet-nam-lao-lan-thu-hai-20241022170303911.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/22/tuoitre-nu-1-20241022170303911.m4a",
    "comments": null
}