{
    "postId": "20241030162330761",
    "title": "Khu tái định cư ở Cần Thơ đã hoàn thành nhưng người dân phải xài điện 'câu đuôi'",
    "content": "Chủ đầu tư khu tái định cư An Bình, quận Ninh Kiều hứa giữa tháng 7-2024 sẽ cung cấp điện nhưng đến nay người dân vẫn phải xài điện “câu đuôi\".\nKhu tái định cư An Bình, quận Ninh Kiều do Ban Quản lý dự án ODA TP Cần Thơ làm chủ đầu tư đã cơ bản hoàn thành và bàn giao nền cho người dân vào xây dựng nhà ở. Tuy nhiên hiện chỉ một số tuyến đường trong khu tái định cư này được điện lực cung cấp điện sử dụng, còn lại người dân phải “câu đuôi”. \nĐang cất nhà tại đường số 5 khu tái định cư An Bình, ông Lê Nguyên Phong cho biết chủ đầu tư nói sẽ cung cấp điện cho dân giữa tháng 7-2024, nhưng đến thời điểm này vẫn chưa có điện nên phải \"câu đuôi\" nhờ nhà người khác gần đó ở hẻm 226 đường Hoàng Quốc Việt.\n“Hỏi Ban Quản lý dự án ODA thì họ “đá” qua điện lực vì đã giao điện lực rồi nhưng điện lực chưa có nghiệm thu. Còn điện lực thì nói Ban ODA chưa bàn giao cơ sở hạ tầng nên chưa bán điện cho người dân được\", ông Phong bức xúc.\nTheo ghi nhận, khu tái định cư An Bình có vị trí giáp đường Trần Hoàng Na và gần Trường THCS An Bình đã được cung cấp điện, còn những vị trí khác chưa được cung cấp điện nên những căn nhà đã và đang xây dựng đều phải xài điện \"câu đuôi\".\nÔng Nguyễn Hoài Nam - giám đốc Điện lực Ninh Kiều - cho biết Ban Quản lý dự án ODA TP đã bàn giao 2 trạm biến áp T1 và T3. Còn 3 trạm đã đóng điện rồi, chủ đầu tư đang làm thủ tục bàn giao, quản lý vận hành nên chưa bán điện cho người dân được.\n“Công ty Điện lực TP Cần Thơ đang phối hợp chủ đầu tư làm đầy đủ thủ tục để bàn giao quản lý, vận hành cho Điện lực Ninh Kiều. Khi đó Điện Lực Ninh Kiều mới gắn đồng hồ bán điện cho người dân\", ông Nam thông tin.\nTrao đổi với Tuổi Trẻ Online, ông Đoàn Thanh Tâm - phó giám đốc Ban Quản lý dự án ODA TP Cần Thơ - cho hay hệ thống điện trong khu tái định cư An Bình đã thi công xong. Điện lực TP Cần Thơ nghiệm thu xong, còn khâu cuối cùng là bàn giao cho Điện lực Ninh Kiều.\n“Vì Điện lực Ninh Kiều bán điện cho các hộ dân, mấu chốt cuối cùng, trách nhiệm là chỗ Điện lực Ninh Kiều”, ông Tâm nói.",
    "author": "LÊ DÂN - LAN NGỌC",
    "date": "30/10/2024 17:54 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/khu-tai-dinh-cu-o-can-tho-da-hoan-thanh-nhung-nguoi-dan-phai-xai-dien-cau-duoi-20241030162330761.htm",
    "audio_podcast": null,
    "comments": null
}