{
    "postId": "20241018192347902",
    "title": "Lạng Sơn hủy tiệc chiêu đãi 500 khách, dành nguồn lực khắc phục hậu quả bão lũ",
    "content": "Tỉnh Lạng Sơn quyết định hủy tiệc chiêu đãi 500 khách mời về dự Ngày hội văn hóa, thể thao và du lịch các dân tộc vùng Đông Bắc lần thứ 11 năm 2024 để tiết kiệm ngân sách, dành nguồn lực khắc phục hậu quả cơn bão lũ vừa qua.\nThông tin được ông Nguyễn Đặng Ân - giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Lạng Sơn - cho biết tại buổi họp báo chiều 18-10 thông tin về Ngày hội văn hóa, thể thao và du lịch các dân tộc vùng Đông Bắc lần thứ 11.\nTrả lời Tuổi Trẻ Online về việc này, ông Ân cho hay trong cơn bão số 3 vừa qua, Lạng Sơn thiệt hại về tài sản ước tính gần 1.000 tỉ đồng.\nNhiệm vụ khắc phục hậu quả sau bão lũ, tiếp tục ổn định đời sống và phát triển kinh tế của địa phương là nhiệm vụ vừa cấp bách vừa lâu dài. Chủ trương chung của tỉnh là tiết kiệm ngân sách được đồng nào cũng quý, để dành cho khắc phục hậu quả bão lũ.\nVì vậy các hoạt động của tỉnh đều gắng gọn nhẹ, tiết kiệm. \nNgày hội văn hóa, thể thao và du lịch các dân tộc vùng Đông Bắc lần thứ 11 cũng được tỉnh rút gọn trong các khâu tổ chức để tiết kiệm ngân sách.\nTrong đó, ban tổ chức quyết định hủy tiệc chiêu đãi chào mừng các đại biểu về dự Ngày hội văn hóa, thể thao và du lịch các dân tộc vùng Đông Bắc lần thứ 11, với số lượng 500 người.\nVề Ngày hội văn hóa, thể thao và du lịch các dân tộc vùng Đông Bắc lần thứ 11 năm 2024, ban tổ chức cho biết sự kiện sẽ diễn ra trong ba ngày, từ ngày 2 đến 4-11 tại tỉnh Lạng Sơn.\nSự kiện do Bộ Văn hóa, Thể thao và Du lịch, Tỉnh ủy, UBND tỉnh Lạng Sơn chỉ đạo, phối hợp với các cơ quan, ban ngành, địa phương tổ chức.\nNgày hội có sự tham gia của tám tỉnh Bắc Giang, Bắc Kạn, Cao Bằng, Hà Giang, Tuyên Quang, Vĩnh Phúc, Thái Nguyên, Lạng Sơn.\nTrong khuôn khổ ngày hội sẽ diễn ra nhiều hoạt động điểm nhấn, gồm: trình diễn, giới thiệu trích đoạn lễ hội, nghi thức sinh hoạt văn hóa truyền thống dân tộc; trưng bày giới thiệu, quảng bá sản phẩm văn hóa truyền thống của các địa phương;\nLiên hoan văn nghệ quần chúng và trình diễn trang phục các dân tộc vùng Đông Bắc, hội thảo khoa học Du lịch văn hóa vùng Đông Bắc - Khơi nguồn và phát triển…\nÔng Dương Xuân Huyên - phó chủ tịch thường trực UBND tỉnh Lạng Sơn - khẳng định ngày hội là sự kiện chính trị, văn hóa quy mô lớn, được tổ chức nhằm phát huy tinh thần đoàn kết nhân dân các dân tộc, củng cố, tăng cường khối đại đoàn kết toàn dân, thúc đẩy kinh tế - xã hội vùng Đông Bắc phát triển nhanh và bền vững.\nSự kiện cũng là hoạt động thiết thực chào mừng kỷ niệm 193 năm ngày thành lập tỉnh Lạng Sơn (4-11-1831 - 4-11-2024), 115 năm ngày sinh Hoàng Văn Thụ (4-11-1909 - 4-11-2024), nhà lãnh đạo tiền bối tiêu biểu của Đảng và cách mạng Việt Nam, người học trò xuất sắc của Chủ tịch Hồ Chí Minh, người con ưu tú của nhân dân các dân tộc tỉnh Lạng Sơn.",
    "author": "THIÊN ĐIỂU",
    "date": "18/10/2024 20:01 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/lang-son-huy-tiec-chieu-dai-500-khach-danh-nguon-luc-khac-phuc-hau-qua-bao-lu-20241018192347902.htm",
    "audio_podcast": null,
    "comments": null
}