{
    "postId": "20241027151833805",
    "title": "Sự thật vụ tài xế xe công nghệ đăng bài 'cướp manh động lắm' ở Bình Chánh",
    "content": "Vụ tài xế xe ôm công nghệ đăng lên mạng phản ánh bị cướp ở Bình Chánh, TP.HCM chỉ là mâu thuẫn với khách trong quá trình di chuyển.\nChiều 27-10, nguồn tin của Tuổi Trẻ Online xác nhận đã làm việc với tài xế xe ôm công nghệ tên Đ.V.M., người đăng lên mạng xã hội phản ánh mình bị cướp ở xã Tân Kiên, huyện Bình Chánh, TP.HCM.\nBước đầu Công an huyện Bình Chánh đã làm rõ sự việc không như nam thanh niên phản ánh mà chỉ là mâu thuẫn với khách trong quá trình thực hiện cuốc xe.\nRạng sáng 26-10, anh Đ.V.M. (26 tuổi, ngụ tỉnh Cao Bằng) đến địa chỉ đón khách trên đường Nguyễn Biểu (quận 5) đến đường Cây Bàng, xã Tân Kiên.\nTrong quá trình di chuyển, tài xế không đi theo lộ trình khách yêu cầu mà đi theo bản đồ nên cả hai xảy ra mâu thuẫn, cãi vã. Trên đường đi, người khách đã trả tiền cho anh M..\nĐến 3h10, xe vừa đến đường Cây Bàng, ấp 2, xã Tân Kiên, người đàn ông do bực tức tài xế trước đó nên dùng mũ bảo hiểm đánh nhiều lần vào đầu anh M.. Bị anh M. phản ứng, người đàn ông bỏ chạy và ném mũ bảo hiểm về phía anh M..\n\"Qua làm việc với tài xế, người này thừa nhận người đàn ông không có hành vi cưỡng đoạt hay chiếm đoạt tài sản, chỉ có đánh, đánh trúng mí mắt gây chảy máu\", nguồn tin nói.\nĐến sáng, tài xế đến bệnh viện khâu 4 mũi nhưng không trình báo vì thấy vụ việc không mất tài sản và vết thương không nặng. \nTuy nhiên, anh M. dùng tài khoản có tên Đ.M.M. đăng trong nhóm \"Hội Grabbike Sài Gòn\" trên Facebook với nội dung \"Anh em chạy đêm khu vực Cây Bàng Bình Chánh cẩn thận nhé. Cướp manh động lắm\".\nBài viết trên kèm hình ảnh là nam thanh niên mặc áo xe công nghệ, trên đầu người này có vết thương đang chảy máu. Trong bài viết có một số tài khoản vào bình luận chia sẻ với anh M..\nLiên quan bài viết trên, nam tài xế cho rằng do nhận thức không đúng nên đăng cảnh báo không chuẩn.\nĐối với người đàn ông đánh tài xế, Công an xã Tân Kiên đang trích xuất camera khu vực đường Cây Bàng để khoanh vùng, mời người này lên làm việc, làm rõ hành vi đánh người.",
    "author": "MINH HÒA",
    "date": "27/10/2024 16:07 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/su-that-vu-tai-xe-xe-cong-nghe-dang-bai-cuop-manh-dong-lam-o-binh-chanh-20241027151833805.htm",
    "audio_podcast": null,
    "comments": null
}