{
    "postId": "20241027220558948",
    "title": "Xe điện cho nổ cú sốc giảm giá ở ngành xe dịch vụ",
    "content": "Taxi điện có giá mở cửa chỉ 6.000 đồng đã xuất hiện, chỉ bằng 50% giá mở cửa nhiều hãng taxi thông thường. Cuộc chiến giá giữa taxi truyền thống và xe điện ngày càng gay cấn.\nGojek rút lui, Xanh SM với đội xe điện giá rẻ đã tạo nên áp lực mạnh mẽ, buộc các đối thủ phải nhanh chóng điều chỉnh chiến lược để thích nghi và bám trụ trong cuộc đua khốc liệt này.\nTheo ghi nhận của Tuổi Trẻ, thị trường gọi xe công nghệ và taxi truyền thống đang dịch chuyển theo xu hướng xanh hóa, thay đổi cục diện thị trường với một \"cơn sốc giá\" chưa từng có.\nChẳng hạn, mới đây các hãng taxi như Mai Linh ở Sơn La và Taxi 123 tại Bắc Ninh đã vận hành đội xe điện VinFast VF 3 với mức giá mở cửa chỉ 9.000 đồng, thậm chí sẽ giảm còn khoảng 6.000 đồng/km cho các chuyến đi dài từ 15 - 26km.\nSo với mức giá của Grab, Be hay Vinasun, vốn dao động 12.000 - 15.000 đồng cho giá mở cửa và 7.000 - 12.000 đồng/km cho quãng đường ngắn, xe điện của Mai Linh và Taxi 123 đã phá vỡ mặt bằng giá cước truyền thống.\nMột số tài xế taxi cho hay mức giá trên khá \"sốc\", nếu mở rộng sẽ buộc các hãng taxi và ứng dụng gọi xe phải xem xét lại chiến lược giá cước để giữ chân khách hàng.\nTheo ông Trần Lưu Văn, CEO của Let's Go Taxi tại Phú Yên, mức giá của xe điện Let's Go hiện nay chỉ khoảng 8.000 đồng/km, thấp hơn nhiều so với giá taxi xăng truyền thống. Ông chia sẻ mô hình taxi điện không chỉ giảm thiểu chi phí vận hành mà còn là lựa chọn kinh tế hơn cho người tiêu dùng.\n\"Đi lại bằng xe điện thậm chí rẻ hơn cả xe ôm nếu di chuyển 2-4 người. Chúng tôi tin rằng việc xanh hóa phương tiện không chỉ là lựa chọn kinh tế mà còn là cách để tồn tại và thích nghi\" - ông Văn nói.\n\"Với giá tưởng khó có thể xảy ra như trên, một chuyến đi gia đình bằng taxi điện, chia đều giá thành cho từng người còn rẻ hơn nhiều so với đi xe ôm\" - chị Minh Thư, một người dùng tại TP.HCM, đánh giá.\nChị cho biết gia đình mình hiện đã chọn xe điện trong những chuyến đi dài vì sự tiện lợi, tiết kiệm và không còn bị ảnh hưởng bởi mùi xăng.\nTheo phân tích của nhiều tài xế taxi, xe điện có giá cước rẻ hơn taxi xăng chủ yếu nhờ chi phí sạc và bảo trì thấp. Ví dụ, sử dụng xe điện VinFast VF3 chạy taxi cần khoảng 60.000 - 80.000 đồng/mỗi lần sạc đầy, có thể chạy 150 - 200km, tương đương chi phí khoảng 300 - 400 đồng/km.\nTrong khi đó, xe chạy xăng tiêu thụ khoảng 2.000 đồng/km, do mức tiêu thụ trung bình 8 lít xăng/100km và giá xăng khoảng 25.000 đồng/lít. Chi phí nhiên liệu của xe xăng vì thế cao hơn xe điện ít nhất 4-5 lần.\nNgoài ra, xe điện ít bộ phận cần bảo trì, không cần thay dầu hay bảo dưỡng động cơ phức tạp, giúp giảm đáng kể chi phí bảo trì, chỉ còn khoảng 10 - 20 triệu đồng mỗi năm, so với 30 - 40 triệu đồng của xe xăng.\nTính tổng chi phí sở hữu hằng năm, taxi điện có thể tiết kiệm khoảng 20 - 30 triệu đồng, cho phép các hãng taxi điều chỉnh giá cước thấp mà vẫn duy trì lợi nhuận.\nTheo đánh giá của nhiều doanh nghiệp, với giá mở cửa 9.000 đồng và giá mỗi km chỉ từ 6.000 đồng cho quãng đường dài, taxi điện có mức giá cạnh tranh hơn nhiều so với taxi chạy xăng, vốn thường ở mức 11.000 - 13.000 đồng/km.\nTất nhiên, thời gian quay vòng taxi điện sẽ tốn thời gian sạc hoặc chờ sạc. Tuy vậy, cơ hội cho giảm giá taxi ở các thành phố lớn sắp tới là vẫn có, chứ không chỉ ở một số tỉnh.\nXanh SM đang khuấy động cuộc đua thu hút tài xế với chiến lược chia sẻ doanh thu và hỗ trợ tài chính táo bạo. Vì vậy, mới gia nhập thị trường vào tháng 4-2023, Xanh SM có hơn 30.000 xe chỉ sau 7 tháng. Đến cuối tháng 6-2024, Xanh SM đã phủ sóng 45 tỉnh thành với gần 40.000 nhân viên và hợp tác với hơn 35 doanh nghiệp.\nKhông chỉ dừng lại ở thị trường gọi xe, lĩnh vực giao đồ ăn cũng đang cạnh tranh khốc liệt. Hiện ShopeeFood và GrabFood đang nắm giữ phần lớn thị phần, với tỉ lệ lần lượt 42,94% và 40,61%.\nĐể mở rộng tầm ảnh hưởng, GrabFood và ShopeeFood đang tập trung mở rộng về các tỉnh thành, đồng thời thử nghiệm các mô hình dịch vụ giảm giá để thu hút chủ nhà hàng tham gia. Trong khi đó, Be với beFood đang triển khai các chiến dịch truyền thông để hút nhiều nhà hàng hơn và đáp ứng tốt hơn người dùng.\nXanh SM cũng dự kiến sớm tham gia lĩnh vực giao đồ ăn, dựa trên đội ngũ xe điện sẵn có, nhưng mô hình của Xanh SM giống Ahamove khi chỉ nhận đơn hàng đồ ăn thông qua dịch vụ giao hàng, giúp tối ưu hóa lợi nhuận và hạn chế chi phí vận hành trực tiếp.\nÔng Lê Minh Hùng, một chuyên gia trong lĩnh vực công nghệ và ứng dụng, nhận xét Xanh SM không giấu tham vọng mở rộng hệ sinh thái của mình bằng cách tích hợp dịch vụ giao đồ ăn vào nền tảng giao hàng.\nĐiều này không chỉ giúp tối ưu hóa đội ngũ xe điện mà còn tạo ra trải nghiệm đa dịch vụ cho người dùng.\nVới sự cạnh tranh giữa Grab, Be và Xanh SM, người dùng Việt có nhiều lựa chọn hơn trong việc di chuyển, giao đồ ăn và thanh toán, từ đó tiết kiệm chi phí và có trải nghiệm tốt hơn.",
    "author": "CÔNG TRUNG",
    "date": "28/10/2024 05:55 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/xe-dien-cho-no-cu-soc-giam-gia-o-nganh-xe-dich-vu-20241027220558948.htm",
    "audio_podcast": null,
    "comments": null
}