{
    "postId": "20241030120637766",
    "title": "Thầy giáo gom từng chiếc xe đạp cũ tặng học sinh nghèo",
    "content": "Mấy ngày nay, mạng xã hội lan tỏa hình ảnh xúc động về người thầy giáo âm thầm gom từng chiếc xe đạp cũ để tặng học sinh nghèo.\nĐó là thầy Lê Khắc Dũng (ở trọ tại phường 3, TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu).\nCâu chuyện bắt đầu từ năm 2023, khi thầy Dũng nhận thấy có những học sinh mỗi ngày phải đi bộ hàng cây số để đến trường. Hình ảnh đó đã gợi lên trong lòng thầy niềm trăn trở: \"Làm thế nào để các em đến trường một cách dễ dàng hơn?\".\nÝ tưởng xin xe đạp cũ từ bạn bè, đồng nghiệp và những người thân bắt đầu từ đó. Nhận được những chiếc xe đạp cũ, nhiều chiếc hư hỏng nhẹ, thầy Dũng tự tay sửa chữa bằng bộ đồ sửa xe cơ bản.\nThế rồi có nhiều chiếc xe hư hỏng quá nặng khiến thầy không thể tự sửa hết, phải mang ra tiệm nhờ hỗ trợ. May mắn thay, có nhiều tiệm sẵn lòng trợ giá, và những nhà hảo tâm cũng giúp đỡ một phần chi phí. \nNhững chiếc xe đạp sửa xong và trao đi, thầy Dũng không chỉ mong muốn giúp học sinh có phương tiện đến trường dễ dàng hơn, thầy còn hy vọng thắp lên trong các em niềm tin vào cuộc sống, động lực để học tập.\nNhiều phụ huynh và người dân trong khu vực dần dần biết đến câu chuyện của thầy Dũng đã nhanh chóng đóng góp. \nHọ mang tới những linh kiện xe cũ, dụng cụ sửa chữa và cả xe đạp còn tốt. \nSau hai năm, với sự giúp đỡ từ những tấm lòng hảo tâm, thầy Dũng đã vận động được gần 200 chiếc xe đạp để trao tặng các em học sinh nghèo. Mỗi lần trao xe là một lần chứng kiến ánh mắt lấp lánh niềm vui của các em học sinh và sự xúc động từ phía phụ huynh. \nVới nhiều gia đình khó khăn, chiếc xe đạp ấy còn mang hy vọng cho con đường học tập của các em học sinh.\nKhông dừng lại ở Vũng Tàu, thầy Dũng và một nhóm thiện nguyện đã mang 47 chiếc xe đạp cùng nhiều phần quà cứu trợ cho học sinh trong vùng bị lũ lụt ở Lào Cai vào tháng 9 vừa rồi.\n\"Với các em học sinh vùng lũ, những chiếc xe đạp từ phương xa này là món quà vô giá, mang đến động lực vượt qua khó khăn, tiếp thêm hy vọng trong hành trình đi tìm tri thức. \nĐó là minh chứng rõ ràng cho tinh thần tương thân tương ái, sự kết nối tình người giữa những vùng miền cách xa nhau\", thầy Lê Đức Hà, giáo viên Trường PTDT bán trú THCS xã Gia Phú, huyện Bảo Thắng, tỉnh Lào Cai, chia sẻ.\nThầy Dũng tâm sự rằng chính các em học sinh đã giúp thầy nhận ra ý nghĩa thực sự của việc cho đi mà không cần nhận lại. \nNhiều học sinh nhận được xe đạp đã thêm phần cố gắng và quyết tâm trên con đường học tập. Có em nói rằng mình muốn học thật tốt để một ngày nào đó có thể giúp đỡ lại những người xung quanh.\nNgoài trao tặng xe đạp, thầy Dũng còn dạy kèm cho những em học sinh yếu kém hoặc có hoàn cảnh khó khăn. \n\"Tôi mong sẽ có thêm nhiều hỗ trợ để giúp học sinh nghèo không phải bỏ học\", thầy Dũng chia sẻ.\nVới thầy Dũng, hành trình này không chỉ là trao đi phương tiện di chuyển mà còn là cách để lan tỏa yêu thương.\n",
    "author": "NGUYỄN ĐỨC ANH",
    "date": "30/10/2024 15:06 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/thay-giao-gom-tung-chiec-xe-dap-cu-tang-hoc-sinh-ngheo-20241030120637766.htm",
    "audio_podcast": null,
    "comments": null
}