{
    "postId": "2024102519372429",
    "title": "Thị trường phía Nam có thêm 100.000m² nhà kho theo tiêu chuẩn công trình xanh quốc tế",
    "content": "Công ty CP Tập đoàn KCN Việt Nam khởi công giai đoạn 1 dự án nhà kho xây sẵn chất lượng cao Đồng Nai với tổng quy mô toàn dự án lên đến 14,5ha.\nNgày 25-10, Công ty CP Tập đoàn KCN Việt Nam đã khởi công giai đoạn 1 dự án nhà kho xây sẵn chất lượng cao tại Khu công nghiệp Nhơn Trạch VI (Đồng Nai). Tổng quy mô toàn dự án 14,5ha với diện tích sàn cho thuê đạt hơn 97.000m².\nTrong giai đoạn 1, dự án có tổng diện tích sàn cho thuê hơn 44.000m², dự kiến hoàn thành trong quý 2-2025.\nDự án được xây dựng theo tiêu chuẩn LEED vàng (Gold) của Tổ chức Công trình xanh Hoa Kỳ (USGBC), nhằm đáp ứng các yêu cầu về phát triển bền vững của các nhà đầu tư quốc tế.\nTheo Tập đoàn KCN Việt Nam, các nhà kho xây sẵn đạt các chứng chỉ công trình xanh, đáp ứng các tiêu chuẩn cao về phát triển bền vững là yếu tố mà nhiều doanh nghiệp, nhà đầu tư đặc biệt quan tâm khi tìm kiếm các dự án bất động sản công nghiệp.\nTổ chức Công trình xanh Hoa Kỳ cho hay ngoài việc giảm phát thải và tiết kiệm chi phí năng lượng, các công trình đạt chứng nhận LEED còn mang lại cho doanh nghiệp lợi thế lớn trong việc nâng cao uy tín, cải thiện hình ảnh thương hiệu, đồng thời tăng cường sức cạnh tranh trong chuỗi cung ứng toàn cầu.\nÔng Nguyễn Trí Phương - trưởng Ban Quản lý các khu công nghiệp Đồng Nai - kỳ vọng dự án sẽ giúp Đồng Nai ngày càng nâng cao hơn nữa năng lực cạnh tranh, tạo điều kiện thuận lợi cho việc phát triển ngành logistics, thu hút nguồn vốn FDI, thúc đẩy sự hiện diện của các doanh nghiệp quốc tế tại địa phương.\nÔng Hardy Diec - giám đốc điều hành của Tập đoàn KCN Việt Nam - cho biết bên cạnh các dự án hiện hữu tại Khu công nghiệp Hố Nai và Nhơn Trạch V, doanh nghiệp kỳ vọng dự án mới tại Khu công nghiệp Nhơn Trạch VI sẽ cung cấp cho thị trường diện tích kho bãi đạt chuẩn quốc tế.\n",
    "author": "NGỌC HIỂN",
    "date": "25/10/2024 22:27 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/thi-truong-phia-nam-co-them-100-000m-nha-kho-theo-tieu-chuan-cong-trinh-xanh-quoc-te-2024102519372429.htm",
    "audio_podcast": null,
    "comments": null
}