{
    "postId": "20241028105136743",
    "title": "Sự tử tế là điều cần thiết và bạn cũng cần tử tế với chính mình",
    "content": "Như đã được học từ khi còn bé, lòng tốt là chìa khóa sẽ chạm đến trái tim của mỗi người. Chúng ta đều thích những tin tức tốt lành và hành động tử tế.\nNhưng không chỉ việc chứng kiến hay nhận được sự giúp đỡ từ người khác khiến chúng ta cảm thấy ấm áp và hạnh phúc.\nTiến sĩ Brook Choulet, bác sĩ tâm lý ở bang Arizona (Mỹ), chia sẻ: \"Tử tế với bất kỳ ai, dù là người lạ hay không, có thể kích hoạt hệ thống khen thưởng trong não của chúng ta. Hệ thống này giải phóng các chất dẫn truyền thần kinh như dopamine (tạo cảm giác thích thú) cũng như oxytocin (thúc đẩy cảm giác kết nối, tin cậy và sự gắn kết)\", cô giải thích.\nLợi ích không chỉ dừng lại ở cảm giác ấm áp đó. Nhà trị liệu tâm lý Kristie Tse ở New York nói rằng những tương tác này giúp tạo ra trạng thái cảm xúc tích cực hơn bằng cách giảm mức cortisol - hormone chính gây căng thẳng của cơ thể chúng ta. \nNồng độ cortisol cao có thể làm tăng huyết áp, gây áp lực lên tim. Bằng cách tử tế với người khác và cả với bản thân, chúng ta cũng có thể bảo vệ sức khỏe tim mạch, theo các nhà nghiên cứu.\nMột lý do khác khiến lòng tốt quan trọng là nó giúp chúng ta tạo dựng các mối liên kết xã hội với những người mà chúng ta đã giúp đỡ, nhà tâm lý học Heidi Kar giải thích. \nBà nhận xét rằng con người, ở cốt lõi, \"là những sinh vật xã hội, phụ thuộc vào các kết nối chúng ta tạo ra để đảm bảo sức khỏe tâm thần của mình\".\nLòng tốt không chỉ mang lại cảm giác vui vẻ ngay lập tức mà còn tạo ra tác động tích cực đến cộng đồng. Chuyên gia về sức khỏe tâm thần Robert Cuyler, giám đốc lâm sàng tại công ty y tế từ xa Freespira, nói rằng khi một người tử tế, điều đó \"khuyến khích người khác cũng tử tế, tạo ra một môi trường tích cực và gắn kết hơn\".\nNhững hành động như tổ chức dọn dẹp công viên địa phương, xây dựng thư viện hoặc tủ thức ăn miễn phí, hoặc giúp đỡ hàng xóm khi họ cần, đều hướng đến lợi ích chung. Dakari Quimby, một nhà tâm lý học lâm sàng ở Los Angeles cho trang web sức khỏe tâm thần HelpGuide Handbook, nói thêm rằng văn hóa tử tế này tạo ra \"một nền tảng tốt của sự tin tưởng và hợp tác\".\nTử tế với người khác là cách tuyệt vời để cảm thấy tốt hơn, nhưng bạn cũng phải tử tế với chính mình. \nNếu cảm thấy lòng tốt của mình bị lợi dụng hoặc làm quá nhiều cho người khác mà bỏ qua nhu cầu của bản thân, bạn có thể cảm thấy \"kiệt sức hoặc bực tức\" - Rachel Marmor, một cố vấn sức khỏe tâm thần, nói.",
    "author": "BÌNH MINH",
    "date": "28/10/2024 11:35 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/su-tu-te-la-dieu-can-thiet-va-ban-cung-can-tu-te-voi-chinh-minh-20241028105136743.htm",
    "audio_podcast": null,
    "comments": null
}