{
    "postId": "20241022110020825",
    "title": "Người trúng đấu giá bỏ cọc tràn lan sau khi đẩy giá đất vùng ven Hà Nội lên trên 100 triệu/m²",
    "content": "Huyện Thanh Oai có 56/68 thửa đất, huyện Hoài Đức có 8/19 thửa đất trúng đấu giá nhưng không nộp tiền đất theo quy chế đấu giá, có dấu hiệu bỏ cọc, gây dư luận xấu.\nBáo cáo tình hình triển khai thi hành Luật Đất đai vừa được Bộ Tài nguyên và Môi trường gửi tới các đại biểu Quốc hội nhận định việc lập, công khai quy hoạch các khu vực phát triển nhà ở chưa được thực hiện bài bản, công khai, minh bạch đã tạo cơ hội cho các đối tượng lợi dụng đầu cơ đất đai.\nMột số đối tượng tham gia đấu giá đất không thực sự có nhu cầu về đất ở, nhà ở mà chủ yếu vì mục đích đầu cơ, thao túng giá thông qua việc đẩy giá cao, thổi giá và bán lại ngay đất vừa trúng đấu giá để thu lợi hoặc tạo mặt bằng giá ảo với các khu vực xung quanh.\nKết quả kiểm tra, rà soát của Bộ Tài nguyên và Môi trường trong thời gian qua nhận thấy sau khi đấu giá đất một số người trúng đấu giá không nộp tiền đất đúng thời hạn theo quy chế đấu giá, có dấu hiệu bỏ cọc, gây dư luận xấu tại địa phương.\nCụ thể, tại huyện Thanh Oai, sau phiên đấu giá 68 lô đất tại khu ngõ 3 thôn Thanh Thần, xã Thanh Cao ngày 11-8, giá trúng đấu giá đất được đẩy lên 100 triệu đồng/m² gây ồn ào dư luận, đến nay chỉ có 12 người trúng đấu giá nộp tiền đất, 56 người chưa nộp tiền theo thông báo của cơ quan thuế. \nSố thửa đất trúng đấu giá chưa nộp tiền chiếm khoảng 80% tổng số thửa đất mang ra đấu giá.\nTương tự, 19 thửa đất ở thôn Lòng Khúc, xã Tiền Yên, huyện Hoài Đức, TP Hà Nội dù người tham gia đấu giá đã thức xuyên đêm để đấu giá đất, giá trúng đấu giá được đẩy lên tới 133 triệu đồng/m², nhưng đến nay còn 8 thửa đất người trúng đấu giá chưa nộp tiền theo quy chế đấu giá đất, chiếm 42,1% tổng số thửa đất đem ra đấu giá.",
    "author": "BẢO NGỌC",
    "date": "22/10/2024 11:12 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/nguoi-trung-dau-gia-bo-coc-tran-lan-sau-khi-day-gia-dat-vung-ven-ha-noi-len-tren-100-trieu-m2-20241022110020825.htm",
    "audio_podcast": null,
    "comments": null
}