{
    "postId": "20241029123925074",
    "title": "Giải thưởng ngành mỹ phẩm APAC vinh danh một người Việt",
    "content": "Nguyễn Bảo Tín (sinh năm 1991), đồng sáng lập thương hiệu mỹ phẩm thuần chay Cocoon, có tên trong danh sách 9 gương mặt được vinh danh trong lĩnh vực mỹ phẩm tại khu vực châu Á - Thái Bình Dương.\nGiải thưởng \"9 Faces of the APAC Beauty Industry 2024\" là sáng kiến do sự kiện in-cosmetics Asia khởi xướng, nhằm vinh danh 9 cá nhân có đóng góp quan trọng cho ngành mỹ phẩm, làm đẹp và chăm sóc cá nhân tại khu vực châu Á - Thái Bình Dương, ghi nhận những nhà đổi mới, nhà sáng tạo, và các cá nhân làm việc thầm lặng nhưng tạo ra ảnh hưởng lớn trong ngành.\nNăm 2014, sau khi tốt nghiệp Đại học Kiến trúc TP.HCM, Bảo Tín khởi đầu sự nghiệp với ngành học thiết kế đồ họa mà anh được đào tạo.\nTuy nhiên, trong quá trình làm việc, chàng trai lại tìm thấy niềm đam mê lớn hơn ở ngành mỹ phẩm. Anh bị cuốn hút bởi những thiết kế của sản phẩm làm đẹp, từ bao bì bên ngoài đến kết cấu và thành phần bên trong.\n\"Càng tìm hiểu lĩnh vực này, tôi càng say mê và nhận ra mình được truyền cảm hứng mạnh mẽ để tạo nên những sản phẩm làm đẹp có sự kết hợp hài hòa giữa tính thẩm mỹ của bao bì và công năng kỳ diệu của các thành phần bên trong. Chính điều đó đã dẫn lối để tôi bước chân vào ngành mỹ phẩm và gắn bó tới thời điểm hiện tại\", Tín chia sẻ.\nHiện tại, Bảo Tín là giám đốc sản phẩm của thương hiệu mỹ phẩm thuần chay Cocoon vốn quen thuộc với những người trẻ.\nChia sẻ về xu hướng của ngành làm đẹp trong khu vực châu Á - Thái Bình Dương, Tín cho rằng hai mấu chốt quan trọng nhất là tính bền vững và minh bạch. Người tiêu dùng ngày càng quan tâm hơn đến các sản phẩm họ sử dụng, đặc biệt là cách những sản phẩm này ảnh hưởng đến môi trường. Nhu cầu về mỹ phẩm tự nhiên, thân thiện với môi trường và không thử nghiệm trên động vật đang gia tăng mạnh mẽ.\nVới mong muốn xây dựng thương hiệu mỹ phẩm Việt Nam vươn ra thị trường quốc tế, hiện nay, Bảo Tín cùng các cộng sự tiếp tục đưa sản phẩm tiếp cận các thị trường khó tính như Mỹ, Canada và nhiều nước châu Á.\n\"Đối với chúng tôi, việc làm đẹp không chỉ là tạo nên những sản phẩm khiến bản thân chúng ta đẹp lên, mà các sản phẩm ấy phải thật sự tốt cho sức khỏe và thân thiện với môi trường tự nhiên\", Tín nói.\n\"Tôi mong rằng, một ngày không xa, người tiêu dùng Việt có thể tự hào về sản phẩm nước nhà và chứng minh với thế giới rằng mỹ phẩm Việt Nam có thể đạt đến những tiêu chuẩn cao như nhiều sản phẩm quốc tế khác\", anh chia sẻ.",
    "author": "BÌNH MINH",
    "date": "29/10/2024 13:35 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/giai-thuong-nganh-my-pham-apac-vinh-danh-mot-nguoi-viet-20241029123925074.htm",
    "audio_podcast": null,
    "comments": null
}