{
    "postId": "20241030104919583",
    "title": "Bà Nguyễn Thị Thanh Nhàn ‘cố tình bỏ trốn’ tiếp tục bị đề nghị 12-13 năm tù",
    "content": "Trong phần luận tội, viện kiểm sát hơn 3 lần nhắc đến cựu chủ tịch AIC Nguyễn Thị Thanh Nhàn 'đang bỏ trốn', chưa khắc phục hậu quả vụ án nên cần đề nghị mức án nghiêm khắc.\nNgày 30-10, bà Nguyễn Thị Thanh Nhàn bị viện kiểm sát đề nghị mức án 12-13 năm tù trong vụ án gian lận thầu tại tỉnh Bắc Ninh liên quan cựu bí thư tỉnh Nguyễn Nhân Chiến.\nMức án bà Nhàn bị đề nghị cao nhất trong 13 bị cáo bị đưa ra xét xử. Tổng hợp hình phạt các bản án trước đó, viện kiểm sát đề nghị buộc cựu chủ tịch AIC chấp hành hình phạt 30 năm tù.\nCùng vụ án, cấp dưới của bà Nhàn là Nguyễn Hồng Sơn (phó tổng giám đốc Công ty AIC, cũng đang bỏ trốn) bị đề nghị mức án 10-11 năm tù. Tổng hợp bản án 7 năm tù trước đó, ông Sơn bị đề nghị buộc chấp hành hình phạt 17-18 năm tù.\nTrong phần luận tội, viện kiểm sát đánh giá Nguyễn Thị Thanh Nhàn có vai trò chủ mưu, cầm đầu gian lận thầu trong 3 dự án đầu tư thiết bị y tế tại Bắc Ninh.\nBà Nguyễn Thị Thanh Nhàn đã lợi dụng mối quan hệ quen biết từ trước với lãnh đạo tỉnh Bắc Ninh, đề nghị và được cựu bí thư Nguyễn Nhân Chiến, cựu chủ tịch Nguyễn Tử Quỳnh cùng một số bị cáo thống nhất đồng ý phân chia việc thực hiện các gói thầu, tạo điều kiện cho AIC trúng 3 gói thầu.\nCông ty của bà Nhàn và các công ty trong hệ sinh thái AIC được dự thầu và trúng các gói thầu mua sắm thiết bị y tế tại 3 bệnh viện tuyến huyện Gia Bình, Thuận Thành, Lương Tài, tổng trị giá hơn 126 tỉ đồng.\nBà Nhàn đã chỉ đạo Nguyễn Hồng Sơn, giao các nhân viên Công ty AIC thông đồng với Trần Văn Tuynh (cựu giám đốc Ban Quản lý dự án công trình xây dựng y tế) và đơn vị thẩm định giá để hợp thức giá dự toán, hồ sơ thầu gây thiệt hại tài sản nhà nước hơn 25 tỉ đồng.\nĐể đạt được mục đích thu lợi bất chính thông qua việc trúng thầu trái pháp luật, Nguyễn Thị Thanh Nhàn đã đưa hối lộ cho những người có chức vụ, quyền hạn là lãnh đạo Tỉnh ủy, UBND tỉnh Bắc Ninh tổng số 4,1 tỉ đồng.\nCụ thể, nhóm Công ty AIC của bà Nhàn đã đưa hối lộ ông Nguyễn Nhân Chiến 3 tỉ đồng, ông Nguyễn Tử Quỳnh 1 tỉ đồng.\nNgoài ra, bà Nhàn còn chỉ đạo cấp dưới đưa quà, tiền cho cựu phó chủ tịch tỉnh Nguyễn Tiến Nhường 450 triệu đồng.\nVào các dịp lễ, Tết, Nguyễn Thị Thanh Nhàn còn nhiều lần biếu quà, tiền cho cựu bí thư tỉnh 10 tỉ đồng, cựu chủ tịch 8,1 tỉ đồng.\nTrong phần luận tội, hơn ba lần đại diện cơ quan công tố nhắc đến việc bà Nguyễn Thị Thanh Nhàn \"đang bỏ trốn\". \"Cơ quan điều tra đã ra quyết định truy nã nhưng hiện nay bà Nhàn vẫn đang bỏ trốn\", viện kiểm sát nêu.\nDù bà Nhàn bỏ trốn chưa lấy được lời khai, nhưng căn cứ lời khai của các bị cáo là nhân viên AIC, các cá nhân liên quan phù hợp với các tài liệu chứng cứ trong hồ sơ vụ án, đủ cơ sở xác định Nguyễn Thị Thanh Nhàn là đối tượng chủ mưu, cầm đầu, chịu trách nhiệm chính về các sai phạm trong ba dự án.\nViện kiểm sát đánh giá Nguyễn Thị Thanh Nhàn nhiều lần đưa hối lộ, song bỏ trốn trước khi bị khởi tố, đang tiếp tục bỏ trốn gây cản trở hoạt động điều tra. \nTrong vụ án tại Bắc Ninh, bà Nhàn bị yêu cầu nộp gần 25 tỉ đồng gây thiệt hại nhưng chưa thực hiện, nên cần xử lý nghiêm để đảm bảo tính răn đe và phòng ngừa chung.\nĐây là lần thứ 4 bà Nguyễn Thị Thanh Nhàn bị xử vắng mặt về tội đưa hối lộ. \nTrước đó, cựu chủ tịch AIC bị tuyên 30 năm tù tại vụ án ở Bệnh viện Đa khoa Đồng Nai, 10 năm tù tại vụ án ở Bệnh viện Sản Nhi Quảng Ninh và 24 năm tù trong vụ án tại Trung tâm Công nghệ sinh học TP.HCM. \nTổng hợp các bản án với bà Nhàn đang là 30 năm tù (án có thời hạn không quá 30 năm tù).\nMới đây, bà Nguyễn Thị Thanh Nhàn bị truy tố trong vụ án thứ 5, với cáo buộc vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng xảy ra tại Trung tâm Ứng cứu khẩn cấp máy tính Việt Nam.",
    "author": "THÂN HOÀNG",
    "date": "30/10/2024 11:07 GMT+7",
    "category": "Pháp luật",
    "url": "https://tuoitre.vn/ba-nguyen-thi-thanh-nhan-co-tinh-bo-tron-tiep-tuc-bi-de-nghi-12-13-nam-tu-20241030104919583.htm",
    "audio_podcast": null,
    "comments": null
}