{
    "postId": "20241029133410918",
    "title": "Thủ tướng thăm Saudi Arabia, dự Hội nghị Sáng kiến đầu tư tương lai",
    "content": "Thủ tướng Phạm Minh Chính sẽ tham dự Hội nghị Sáng kiến đầu tư tương lai (FII) lần thứ 8 và thăm Vương quốc Saudi Arabia từ ngày 29 đến 30-10.\nLúc 15h40 ngày 29-10 (giờ địa phương), Thủ tướng Phạm Minh Chính và Phu nhân Lê Thị Bích Trân cùng đoàn đại biểu cấp cao Việt Nam đã rời Các Tiểu vương quốc Ả Rập thống nhất (UAE) tới sân bay quốc tế King Khaled, thủ đô Riyadh tham dự Hội nghị Sáng kiến đầu tư tương lai (FII) lần thứ 8 và thăm Vương quốc Saudi Arabia, theo lời mời của Hoàng thái tử, Thủ tướng Saudi Arabia Mohammed bin Salman.\nĐây là chuyến thăm đầu tiên của người đứng đầu Chính phủ Việt Nam tới Saudi Arabia từ khi hai nước thiết lập quan hệ ngoại giao. Với Hội nghị Sáng kiến đầu tư tương lai, đây cũng là lần đầu tiên Thủ tướng là khách mời chính và lãnh đạo cấp cao duy nhất của châu Á phát biểu tại hội nghị.\nĐón Thủ tướng tại sân bay có đại diện lãnh đạo Chính phủ Saudi Arabia, Vụ trưởng Vụ Lễ tân Bộ Ngoại giao Saudi Arabia, Đại sứ Việt Nam tại Saudi Arabia Đặng Xuân Dũng và Phu nhân cùng cán bộ, nhân viên Đại sứ quán.\nNgay tại sân bay, lãnh đạo Saudi Arabia đã mời Thủ tướng Phạm Minh Chính và Phu nhân vào phòng Hoàng gia thưởng thức cà phê. \nTrong hai ngày làm việc tại Saudi Arabia, Thủ tướng Phạm Minh Chính và đoàn đại biểu cấp cao Việt Nam sẽ có nhiều hoạt động, với các buổi tiếp, gặp các nhà lãnh đạo của Saudi Arabia, các doanh nghiệp lớn và quỹ đầu tư của nước này cũng như tham dự tại Phiên họp cấp cao FII lần thứ 8.\nViệt Nam và Saudi Arabia đã thiết lập quan hệ ngoại giao ngày 21-10-1999, với quan hệ phát triển tích cực. Hai bên thường xuyên trao đổi đoàn các cấp, phối hợp và ủng hộ lẫn nhau tại các diễn đàn quốc tế.\nNăm 2023, kim ngạch thương mại song phương hai nước đạt gần 2,7 tỉ USD. Mặt hàng xuất khẩu chính của Việt Nam đến Saudi Arabia bao gồm điện thoại các loại và linh kiện, hàng dệt may, gỗ và sản phẩm gỗ, hạt điều, gạo, máy móc, thiết bị, dụng cụ phụ tùng khác, máy vi tính, sản phẩm điện tử và linh kiện, sản phẩm hóa chất, hàng rau quả...\nTrong khi đó, Việt Nam nhập các sản phẩm chủ yếu như chất dẻo nguyên liệu, hóa chất, khí đốt hóa lỏng, thức ăn gia súc và nguyên liệu, kim loại thường khác, cao su, quặng và khoáng sản khác...\nTính đến tháng 6-2024, Saudi Arabia có 8 dự án đầu tư trị giá 8,57 triệu USD tại Việt Nam. Quỹ Phát triển Saudi Arabia đã và đang cấp vốn vay ưu đãi cho 12 dự án với tổng trị giá hơn 164,10 triệu USD.\nCác nhà đầu tư Saudi Arabia đã đầu tư bốn lĩnh vực chủ yếu gồm công nghiệp chế biến, chế tạo, bán buôn và bán lẻ; sửa chữa ô tô, mô tô, xe máy, ngành thông tin và truyền thông. Tiếp theo là hoạt động chuyên môn, khoa học công nghệ chiếm 0,28% tổng vốn đầu tư.\nHai nước đã thúc đẩy hợp tác trong các vấn đề khu vực và đa phương, thường xuyên ủng hộ lẫn nhau tại các diễn đàn đa phương.\nHai bên cũng đã ký Bản ghi nhớ về hợp tác lao động vào tháng 1-2006, Thỏa thuận về tuyển dụng lao động giúp việc gia đình Việt Nam làm việc tại Saudi Arabia vào tháng 9-2014. Hiện có gần 4.000 lao động Việt Nam đang làm việc tại nước này, chủ yếu là lao động giúp việc gia đình và lao động phổ thông khác.\nTính tới hết tháng 12-2023, cộng đồng người Việt Nam tại Saudi Arabia có khoảng 4.000 người, chủ yếu là lao động được các công ty xuất khẩu lao động của Việt Nam đưa sang làm việc. Khoảng 70% là phụ nữ giúp việc gia đình; còn lại là các nam công nhân làm việc trong những lĩnh vực như xây dựng, thợ hàn, làm bếp, lái xe...",
    "author": "NGỌC AN",
    "date": "29/10/2024 19:25 GMT+7",
    "category": "Thế giới",
    "url": "https://tuoitre.vn/thu-tuong-tham-saudi-arabia-du-hoi-nghi-sang-kien-dau-tu-tuong-lai-20241029133410918.htm",
    "audio_podcast": null,
    "comments": null
}