{
    "postId": "20241029204956926",
    "title": "Thua Trung Quốc, tuyển nữ Việt Nam về nhì giải tam hùng",
    "content": "Tuyển nữ Việt Nam để thua đội chủ nhà Trung Quốc 0-2 trong trận đấu cuối cùng của giải giao hữu tam hùng Yongchuan 2024 ở thành phố Trùng Khánh, Trung Quốc.\nTối 29-10, tuyển nữ Việt Nam tranh ngôi vô địch với tuyển nữ Trung Quốc. Cả hai đều đã thắng tuyển nữ Uzbekistan, Việt Nam thắng 2-0, trong khi Trung Quốc thắng 3-0 để có cùng 3 điểm.\nTuyển nữ Trung Quốc xếp hạng 18, Việt Nam đứng thứ 37 trên bảng xếp hạng FIFA. Do đó, huấn luyện viên Mai Đức Chung đã tung đội hình chất lượng nhất có thể ở trận đấu này.\nThủ môn Kim Thanh, Chương Thị Kiều, Hải Yến, Bích Thùy và Vạn Sự ra sân ngay từ đầu với sơ đồ 5-4-1. Trong khi đó, Hoàng Thị Loan, Hải Linh, Cù Thị Huỳnh Như… ngồi dự bị.\nTuy nhiên, Trung Quốc không muốn đánh mất vị thế nên chơi rất chắc chắn. HLV Ante Milicic vừa nhậm chức hồi tháng 5 và đang có nhiều thay đổi tích cực với tuyển nữ Trung Quốc.\nCổ động viên đội nhà không cần chờ quá lâu, phút 41, tuyển nữ Trung Quốc có bàn thắng mở tỉ số 1-0 do công của X. Zhang. Cô gái mang áo số 6 phá bẫy việt vị rồi dứt điểm chéo góc.\nTỉ lệ kiểm soát bóng nghiêng hẳn về tuyển nữ Trung Quốc với gần 60%. \nPhải chờ đến phút 90, khi các cô gái Việt Nam mắc sai lầm thì Trung Quốc mới có bàn thắng thứ 2. Cú đấm bóng của thủ môn Kim Thanh trúng người Chương Thị Kiều, hậu vệ Thu Thảo phá bóng không thành công khiến bóng bay vào lưới. Trung Quốc thắng nữ Việt Nam 2-0.\nChiến thắng này giúp tuyển nữ Trung Quốc vô địch giải tam hùng với hai chiến thắng, tuyển nữ Việt Nam về nhì với 3 điểm. Mục tiêu của thầy trò Mai Đức Chung là tích lũy kinh nghiệm cho các cầu thủ trẻ. Đội sẽ trở về Việt Nam vào ngày mai để tiếp tục các kế hoạch khác.",
    "author": "QUANG THỊNH",
    "date": "29/10/2024 21:12 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/thua-trung-quoc-tuyen-nu-viet-nam-ve-nhi-giai-tam-hung-20241029204956926.htm",
    "audio_podcast": null,
    "comments": null
}