{
    "postId": "20241017201449369",
    "title": "20 năm trước, không mường tượng có ngày Việt Nam tham gia lực lượng gìn giữ hòa bình Liên Hiệp Quốc",
    "content": "'Nhưng 10 năm qua, chúng ta đã làm được điều này', ông Phạm Phú Bình - ủy viên thường trực Ủy ban Đối ngoại - chia sẻ tại tọa đàm chiều 17-10 tại Hà Nội.\nTọa đàm Hoàn thiện hành lang pháp lý về việc tham gia hoạt động gìn giữ hòa bình Liên Hiệp Quốc, nhằm tiếp tục nâng cao uy tín, vị thế của Việt Nam do báo Đại Biểu Nhân Dân và Cục Gìn giữ hòa bình Việt Nam phối hợp tổ chức.\n\"Từ một nước nhận hỗ trợ của quốc tế, nay chúng ta đã là một thành phần của lực lượng gìn giữ hòa bình thế giới\", Phó chủ nhiệm Ủy ban Pháp luật Nguyễn Thị Mai Phương nói, \"Đó là một điều hết sức tự hào\".\nTheo bà Mai Phương, việc tham gia đóng góp của những người lính mũ nồi xanh gửi đi một thông điệp của đất nước Việt Nam, con người Việt Nam anh hùng, có trách nhiệm, yêu chuộng hòa bình và biết chia sẻ.\nThiếu tướng Phạm Mạnh Thắng, cục trưởng Cục Gìn giữ hòa bình Việt Nam, thông tin 10 năm qua (2014 - 2024), Việt Nam đã gửi đi hơn 1.046 lượt chiến sĩ, sĩ quan tham gia lực lượng gìn giữ hòa bình Liên Hiệp Quốc.\nÔng nói sự tham gia của những người lính mũ nồi xanh đã góp phần khẳng định vị thế, uy tín của Việt Nam trên trường quốc tế, nhất là đóng góp vào kết quả bỏ phiếu của Việt Nam ở vị trí ủy viên không thường trực Hội đồng Bảo an Liên Hiệp Quốc nhiệm kỳ 2020 - 2021 với số phiếu kỷ lục 192/193 phiếu.\n\"Điều này không chỉ cụ thể hóa chủ trương hội nhập quốc tế sâu rộng của Đảng và Nhà nước, mà còn thể hiện uy tín, trách nhiệm của Việt Nam với an ninh quốc tế\", ông Thắng nói và cho rằng \"đó là một thập niên vinh quang nhưng cũng nhiều khó khăn, thách thức\".\nĐại tá Nguyễn Ngọc Thọ - phó chánh Văn phòng thường trực Bộ Công an về gìn giữ hòa bình - chia sẻ việc triển khai hoạt động gìn giữ hòa bình Liên Hiệp Quốc vẫn gặp rất nhiều khó khăn. Từ nguồn lực, chuyên môn, ngoại ngữ, chế độ chính sách cho các sĩ quan, chuyên môn… Khó khăn lớn nhất là chưa có luật, tạo cơ sở hành lang pháp lý để hoạt động hiệu quả và chuyên nghiệp hơn.\nÔng Thọ dẫn một số văn bản như nghị định 162, nghị quyết số 130, nghị định 61… và nói \"dù đã có một số cơ sở pháp lý song tính đồng bộ, thống nhất của các văn bản này vẫn chưa cao\". Lý do khi xây dựng những hệ thống văn bản pháp luật này, chúng ta chưa có những trải nghiệm, hoạt động thực tế.\nTheo ông Phạm Phú Bình, ngoài luật pháp Việt Nam, những chiến sĩ mũ nồi xanh vừa gìn giữ hòa bình vừa phải tuân thủ luật pháp quốc tế cũng như nước sở tại. Tính phức tạp của khuôn khổ pháp lý rất lớn.\nÔng Bình cho rằng khi soi chiếu các khuôn khổ pháp luật trong nước, \"chúng ta đang có những khoảng trống nhất định và có những điểm yếu nhất định\".\nTới nay văn bản pháp luật cao nhất là nghị quyết số 130 năm 2020 về tham gia lực lượng gìn giữ hòa bình của Liên Hiệp Quốc.\nÔng Bình cho biết hiện Chính phủ đã trình và được Quốc hội đồng ý đưa dự án Luật Tham gia lực lượng gìn giữ hòa bình của Liên Hiệp Quốc vào Chương trình xây dựng luật, pháp lệnh năm 2025, dự kiến trình Quốc hội cho ý kiến tại kỳ họp thứ 9 và sẽ xem xét thông qua tại kỳ họp thứ 10.\n\"Nếu được thông qua cũng phải đến giữa năm 2026 mới có hiệu lực\", ông nói và \"rất mong Chính phủ sớm hoàn thiện dự án luật này và có những điều kiện thuận lợi để Quốc hội thông qua sớm\".\nĐồng quan điểm, bà Nguyễn Thị Mai Phương cho rằng sự cần thiết của dự luật này đã được chứng minh qua việc đề nghị xây dựng luật đã được thông qua, đưa vào Chương trình xây dựng luật, pháp lệnh năm 2025.\n\"Dự luật do Ủy ban Quốc phòng và An ninh của Quốc hội chủ trì thẩm tra, Ủy ban Pháp luật phối hợp tham gia thẩm tra, tham gia chỉnh lý, hoàn thiện. Chúng tôi sẽ phối hợp chặt chẽ với Ủy ban Quốc phòng và An ninh, để làm sao có dự án luật bảo đảm chất lượng, phát huy hiệu quả trên thực tế\", bà nói thêm.",
    "author": "ĐẬU DUNG",
    "date": "17/10/2024 20:59 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/20-nam-truoc-khong-muong-tuong-co-ngay-viet-nam-tham-gia-luc-luong-gin-giu-hoa-binh-lien-hop-quoc-20241017201449369.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-20241017201449369.m4a",
    "comments": null
}