{
    "postId": "20241028091414032",
    "title": "Hương vị trái cà na mùa nước nổi miền Tây",
    "content": "Mùa nước nổi ở miền Tây không chỉ gắn liền với những sản vật cá đồng mà còn có những bông trái đặc trưng. Trong đó không thể không kể đến trái cà na, với hương vị vừa chua vừa chát ngày nay trở thành đặc sản.\nCây cà na thường mọc ven các bờ ruộng ở miền Tây, có những cây lâu năm thân to chắc, tán rộng tỏa mát giữa cánh đồng. \nMùa nước nổi, người dân bơi xuồng đi đồng hay tấp xuồng vào tán cây nghỉ mát, hái cà na \"ăn chơi\" cho đỡ buồn.\nTrái cà na có vị vừa chua vừa chát, mỗi người ăn nhiều lắm được hai trái phải \"bỏ cuộc\". Trái cà na mọc thành chùm và nhọn như những ngọn nến màu xanh, mỗi lần hái cũng khoảng nửa nón lá về ăn hết bơi xuồng ra đồng hái nữa.\nCà na đập trộn nước mắm đường, cà na đập trộn muối ớt, cà na ngào đường... là những cách ăn dân dã phổ biến. \nMón cà na ngào đường công đoạn chế biến khá công phu, mất thời gian nhưng dễ ăn, được khách ưa chuộng tìm mua trong các chợ ở quê.\nHiện nay ngoài ăn tươi, cà na còn được dùng để ngâm rượu, trở thành đặc sản OCOP của tỉnh An Giang. Nông dân Đồng Tháp đang trồng và sản xuất rượu, đăng ký sản phẩm đặc trưng của địa phương.\nÔng Phan Văn Năm - ngụ xã Long Thắng, huyện Lai Vung, tỉnh Đồng Tháp - cho biết vườn cây cà na nhà ông đã được 7 năm tuổi, sinh trưởng và cho trái theo vụ, không chỉ theo con nước nổi như cây mọc thiên nhiên ngoài đồng, hết mùa nước cạn cây vẫn phát triển.\n\"Cây này an toàn cho trái sạch, nhà trồng thì khoảng 2-3 tháng sẽ phun thuốc đậu bông, đậu trái. Trung bình mỗi cây tán lớn thu khoảng 150kg, cây nhỏ 50-70kg mỗi đợt.\nHiện giá cà na sống thu mua tại vườn khoảng 10.000 đồng/kg. Tuy nhiên hái rất vất vả, lợi nhuận không cao nên tôi sẽ để cà na tự chín, rụng trên mặt nước, sau đó mình vớt đem vào chế biến thành rượu\", ông Năm nói.\nTrái cà na chín thu hoạch xong rửa sạch rồi phơi nắng, sau đó đem đi ủ lên men khoảng 3 tháng thành rượu. Hiện sản phẩm rượu cà na của gia đình ông Năm đang phân phối đi các cửa hàng trong và ngoài tỉnh như: Sa Đéc, Cần Thơ, Bạc Liêu, Cà Mau.",
    "author": "TỐNG DOANH",
    "date": "28/10/2024 09:37 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/huong-vi-trai-ca-na-mua-nuoc-noi-mien-tay-20241028091414032.htm",
    "audio_podcast": null,
    "comments": null
}