{
    "postId": "20241018191335003",
    "title": "Lối sống cao hơn mức sống đang là 'trend' của không ít thanh niên",
    "content": "Ông Hoàng Bình Quân, nguyên trưởng Ban Đối ngoại Trung ương, chỉ ra ba vấn đề về thanh niên. Trong đó tính thực dụng, đòi hỏi 'lối sống cao hơn mức sống' đang là trend của không ít thanh niên.\nÔng Hoàng Bình Quân phát biểu tại tọa đàm Tổng kết 15 năm thực hiện nghị quyết số 25 của Ban Chấp hành Trung ương Đảng khóa X về tăng cường công tác lãnh đạo của Đảng đối với thanh niên thời kỳ công nghiệp hóa, hiện đại hóa đất nước do Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh tổ chức chiều 18-10 tại Hà Nội.\nTheo ông Quân, về đánh giá chất lượng thanh niên, dự thảo báo cáo mới đánh giá về các nội hàm chất lượng chính trị, chất lượng tư tưởng, khát vọng, niềm tin, còn các lĩnh vực khác thuộc chất lượng thanh niên chưa được đánh giá.\nÔng Quân nêu ba điểm nên báo cáo Bộ Chính trị là thực dụng, đòi hỏi quá cao của thanh niên; kỹ năng trong thời kỳ cạnh tranh toàn cầu và tinh thần, năng lực hội nhập của thanh niên Việt Nam.\nÔng nhấn mạnh thực dụng, đòi hỏi quá cao, \"lối sống cao hơn mức sống\" đang là trend của thanh niên. Đây không chỉ là thực trạng của thanh niên Việt Nam mà nói chung là sản phẩm của kinh tế thị trường. \nÔng Quân đề nghị ban soạn thảo báo cáo đánh giá nghị quyết số 25 phải đánh giá lại, trả lời thanh niên bây giờ thực dụng, đòi hỏi, \"lối sống cao hơn mức sống\" có phải là một vấn đề xã hội phải khắc phục không?\n\"Ngay trong gia đình chúng ta, con cái suy nghĩ như thế nào về giá trị xã hội và giá trị gia đình đôi khi cũng là mâu thuẫn thế hệ, có cả xung đột. Mình thì tư tưởng cống hiến, còn anh em nó bảo mình là 'Khốt-ta-bít'\" - ông Quân nêu ví dụ.\nVấn đề thứ hai là kỹ năng của thanh niên Việt Nam trong giai đoạn cạnh tranh toàn cầu yếu. Ông Quân cho rằng kỹ năng là năng lực cụ thể hóa trí tuệ, còn chỉ có kiến thức mà không có kỹ năng thì trí tuệ chỉ là trí nhớ.\nTrong thời kỳ hội nhập, không gian lao động cực kỳ rộng mở buộc thanh niên Việt Nam phải cạnh tranh với các thanh niên, lao động ở các nước khác. \n\"Anh có thể tốt nghiệp bằng cấp rất ghê gớm nhưng kỹ năng không có thì anh chỉ đi bán kem trước cổng nhà máy mà thôi\" - ông Quân nói.\nTrả lời Tuổi Trẻ Online bên lề hội thảo, ông Phạm Vũ Quốc Bình - phó tổng cục trưởng Tổng cục Giáo dục nghề nghiệp (Bộ Lao động - Thương binh và Xã hội) - cho hay thanh niên là lực lượng lao động cơ bản, đông đảo trong xã hội. \nLực lượng này vừa có sức lực, vừa có nhiệt huyết, thế nhưng lực lượng lao động này chưa có chất lượng cao, chưa tạo ra được các giá trị gia tăng xứng đáng cho xã hội thì rất lãng phí.\nVì thế nếu chỉ có trình độ bình thường thì giá trị gia tăng của lao động không đạt được như kỳ vọng. Thực tế trong thời gian vừa qua, khi thu hút đầu tư, Việt Nam có lực lượng lao động trẻ dồi dào nhưng nhà đầu tư, các tập đoàn lớn mới đầu tư vào Việt Nam vì nhân công giá rẻ.\nNhư vậy việc xây dựng các chính sách về thanh niên sắp tới phải thay đổi theo hướng cung cấp lực lượng lao động có trình độ và phải được trả lương thỏa đáng. Ông Bình cho rằng chúng ta đang hội nhập, các tập đoàn, nhà đầu tư mới, yêu cầu lao động có chất lượng cao. \n\"Ba bối cảnh đang là thách thức lớn đó là già hóa dân số, công nghệ thay đổi và biến đổi khí hậu. Chúng ta phải nhanh chóng đào tạo nguồn nhân lực chất lượng cao, được sự chấp nhận của thị trường, không những trong nước và quốc tế\", ông Bình cho hay.\nAnh Bùi Quang Huy - bí thư thứ nhất Trung ương Đoàn - cho hay nghị quyết 25 có 9 nhóm nhiệm vụ giải pháp rất rộng liên quan đến thanh niên. Từ việc làm, nghề nghiệp, thể chất, đến lý tưởng, xây dựng Đoàn...\nAnh Huy đề nghị Viện Nghiên cứu thanh niên tiếp tục giúp ban soạn thảo những nội dung cơ bản nghiên cứu về thanh niên. Trong đó đặc biệt quan tâm tới những tác động của tình hình sắp tới với thanh niên và những yêu cầu của thanh niên cho thời kỳ mới. Những nguy cơ, dấu hiệu, tác động của thanh niên trong thời kỳ mới.\nBan soạn thảo sẽ tổng hợp, tiếp thu hết những ý kiến phù hợp để trình Bộ Chính trị trong thời gian tới.",
    "author": "VŨ TUẤN",
    "date": "18/10/2024 22:24 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/loi-song-cao-hon-muc-song-dang-la-trend-cua-khong-it-thanh-nien-20241018191335003.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241018191335003.m4a",
    "comments": [
        {
            "commentId": "f49767d7-a5de-4dde-b16f-68413c92438a",
            "author": "thie****@gmail.com",
            "text": "Một tỷ lệ không nhỏ thế hệ thanh niên ngày nay sống không có hoài bão, không có lý tưởng, không có mục đích. Đề cao vật chất, và \"sống mòn\". Họ chỉ biết đòi hỏi và kêu ca, than van, than phiền. Họ lấy mua... sắm vật chất làm thú vui. Mua cái điện thoại đời mới, \"con xe\" giá cao, sắm đồ hiệu là sang chảnh, ăn món ăn gì ở quán nào đó là thời thượng. Kéo vali đi du lịch tà la, tà lưa là hiểu biết. Vân vân và mây mây. Trong khi thu nhập của cá nhân chưa cân đối. Họ rút từ \"ngân hàng\" utachi, hay botachi. Tức là u (mẹ) ta chi hay bồ ta chi. Họ không thèm nghe ai, cái tôi của họ là nhất. Rất đáng lo ngại.+",
            "date": "2024-10-19T11:09:37.290172",
            "reactions": [
                {
                    "type": "like",
                    "count": "10"
                },
                {
                    "type": "heart",
                    "count": "6"
                }
            ],
            "replies": []
        },
        {
            "commentId": "2125fcb4-f80a-4a82-bb77-beeeed806c4e",
            "author": "Da Nang",
            "text": "Bây giờ đa số thanh niên sống \"trên trời\", đó là không giang mạng. Họ dấn thân làm đẹp, sang, xịn, mịn.. .để cộng đồng mạng biết chứ họ đâu cần thiết để mọi người xung quanh \"người trần mắt thịt\" biết. Kệ, ai nói gì... nói, tối về đóng cửa ăn mì tôm cũng được.+",
            "date": "2024-10-19T09:19:44.5493865",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "4"
                },
                {
                    "type": "laugh",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "344a6935-b143-4d35-ad37-ba97f793680b",
            "author": "Liên",
            "text": "Tưởng tốt nghiệp CĐ ĐH là đã đảm bảo chuẩn đầu ra trí tuệ, kỹ năng, thái độ nào đó rồi mới tốt nghiệp được chớ? Giờ lại bảo thiếu kỹ năng là thiếu kiểu gì?",
            "date": "2024-10-20T03:23:32.6592796",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "ff892321-fb00-4e94-844b-8c2dec8c105b",
            "author": "Nguyen Hoang Lan",
            "text": "Tôi có cuộc sống hết sức đơn sơ đạm bạc, đơn giản tôi không có tiền và không dám mạo hiểm vì còn có trách nhiệm với cái toa xe đằng sau khi không có nơi để chạy đến mỗi khi vấp ngã. Thanh niên giờ... nhà chỉ có 1 -2 con, nên họ không phải vướng bận nỗi lo cho cha mẹ đẻ nhiều nên sức khỏe yếu, nên họ lớn lên 1 chút chưa kịp trưởng thành đã phải phải chăm lo cho cha mẹ và các con của cha mẹ. Do đó, họ tận hưởng cuộc đời riêng của họ theo cách của họ, họ không vi phạm pháp luật thì đã là các thanh niên gương mẫu và cống hiến cho cộng đồng cho xã hội rồi. +",
            "date": "2024-10-19T10:34:11.4492048",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "0292609b-c771-4088-b55a-395681dba922",
            "author": "tvet****@gmail.com",
            "text": "Lối sống đáng chê trách là không tương xứng với giá trị bản thân và sự đóng góp giá trị cho cộng đồng... Còn lối sống cao hơn mức sống có thể sẽ hình thành động cơ để nâng cao mức sống... Với những thanh niên... này họ có thể hăng say học hỏi, rèn luyện, năng cao kỹ năng để làm giàu cho bản thân và xã hội thì trend này cũng không nên phê phán một chiều... Vì thế nên nhìn nhận khác quan những điểm tích cực và tiêu cực của trend này.+",
            "date": "2024-10-19T12:10:14.7408484",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "aa9b26bb-4969-4a33-bc84-165b26d3fcd3",
            "author": "Hiến",
            "text": "Chủ đề hay ",
            "date": "2024-10-20T20:19:06.1759974",
            "reactions": [],
            "replies": []
        }
    ]
}