{
    "postId": "20241027100035685",
    "title": "Khi chồng bị bạo hành: Trụ cột cũng hóa mong manh",
    "content": "Đa phần các câu chuyện bạo hành gia đình, nạn nhân là phụ nữ, còn cánh mày râu bị 'ăn hiếp' thì ít nghe nhắc tới. Nhưng thực tế, nửa kia cũng phải đối diện với tình trạng bạo lực gia đình.\nLy hôn chục năm trước, anh Trần Hữu Cường (46 tuổi, quê Khánh Hòa) giao lại toàn bộ nhà cửa cho vợ con, anh về nhà mẹ ở tạm rồi đi thêm bước nữa với người vợ trẻ trung, nhà ở xóm trên.\nAnh chất phác, rề rề. Chị thì nhanh nhẹn, trực tính. Tưởng ấm êm dài lâu nhưng chưa hết tuần trăng mật, \"chiến tranh\" nóng, lạnh đã nổ ra liên miên.\nĐầu tiên là chuyện nhà ai nấy ở. Mẹ anh Cường tuổi cao, tai biến nằm một chỗ nên anh vẫn ngày ngày lo cho mẹ. Anh to nhỏ mong vợ thông cảm, ai ngờ chị ra tối hậu thư: cưới vợ thì phải gần vợ. Anh đề nghị vợ về nhà mẹ ở cùng nhưng chị lấy lý do mình còn lo cho con gái (con riêng), rồi công việc đang đâu ra đó.\nVậy là anh thỏa thuận với người anh ruột thay nhau chăm mẹ. Chị không bằng lòng, chì chiết anh đủ điều. Có bận, anh cãi lại vài câu liền lãnh trái táo ngay vô mặt. Anh kể nhiều đêm lẻn về coi mẹ ra sao mà lo ngay ngáy.\nVới vợ anh Cường, một trong những hạng mục ưu tiên hàng đầu là quản trị tài chính, quyết không để thất thoát dù chỉ một đồng. Dù là chủ một cơ sở vận chuyển, nhưng trong túi anh Cường lủ khủ tiền mệnh giá thiếu nhi.\nAnh than thở, chị nói \"Cơm nước đã có vợ lo. Cần nhiều tiền làm gì\". Bạn bè đùa từ ngày anh cưới vợ thì nói không với tiền mặt vì vợ có cho đâu. Gần chục tài khoản ngân hàng của anh đều về số không.\nTuy nhiên, chuyện \"đánh\" kiệt quệ tài chính cũng còn đường sống vì có nhiều cửa để lách. Còn khủng bố chồng về tinh thần thì nào ai có thấu.\nLấy lý do dạo này trộm cắp dòm ngó, chị kêu thợ lắp dàn camera 5 mắt nét căng. Về nhà, việc đầu tiên của chị là mở xem anh có rủ bạn bè về nhậu không. Xe anh phải gắn định vị, camera hành trình. Chưa hết, điện thoại không được đặt mật khẩu.\nChị mà thấy anh cười cười nói nói với cô nào thì thôi rồi, tặng cho vài \"cước\" cơ bản, má hằn vài vết cào. \"Phải chi tui trai trẻ cho cam. Hết xí quách tới nơi rồi mà bả sợ hư hao gì không biết nữa. Một mình bả là tui ám ảnh quá rồi\", anh than.\nVợ chồng anh Lê Văn Thời (đã đổi tên, ở TP Châu Đốc, An Giang) làm chủ một cơ sở kinh doanh thực phẩm ở quê. Việc điều hành do anh phụ trách, còn vợ anh lo chuyện thu chi, quản lý tiền bạc trong nhà, đồng thời chăm sóc hai con trai.\nKinh tế tạm gọi là ổn định, cộng thêm bên nhà mẹ vợ anh cũng giàu có nên chị Kim Chi - vợ anh - bỗng sinh tật ham mê cờ bạc cách đây 5 năm.\nBan đầu chỉ đánh số tiền ít cho vui, sau dần tăng đô lên, thắng thì muốn ăn thêm, thua càng phải gỡ. Dần dà vợ anh lậm cờ bạc, không còn để tâm đến việc làm ăn. Nhà cửa và con cái gần như phó mặc cho người giúp việc.\n\"Tiền tôi để buôn bán mà đem đánh bài hết. Bả thua mấy chục triệu, lên hàng trăm, có lần thua 1 tỉ bạc, rồi cao nhất là cỡ 2 tỉ. Tôi không đủ trả nên mẹ vợ phải bỏ tiền ra tiếp. Cha vợ xém chút nữa đuổi vợ tôi ra khỏi nhà\", anh Thời nhớ lại.\nNếu như anh Thời gặp bạo lực tài chính thì anh Cường còn bị bạo hành cả tài sản lẫn tinh thần trong gia đình.\nTheo ThS Lê Minh Huân, giảng viên tâm lý học, giám đốc Công ty TNHH ứng dụng tâm lý và giáo dục An Nhiên, các hình thức bạo lực phổ biến thường được nhắc đến gồm bạo lực tinh thần, bạo lực thể xác (thể chất), bạo lực tài chính (tài sản) và bạo lực tình dục (giới tính).\nĐối với nam giới, nguyên nhân dẫn đến bạo lực trong gia đình thường liên quan đến tài chính. \"Chẳng hạn người đàn ông không giỏi kiếm tiền, thu nhập thấp hơn vợ/anh em trong gia đình hay tiêu xài kém hợp lý, cũng có thể xuất phát từ tâm lý muốn làm \"tay hòm chìa khóa\" trong gia đình nên người vợ ráo riết tìm cách thu giữ tiền, tài sản của người đàn ông.\nBên cạnh đó, việc nhịn nhường phụ nữ cũng có thể trở thành lý do để bản thân nam giới bị bạo lực tinh thần, thể xác. Một số trường hợp vì thiếu hòa hợp trong chuyện gối chăn cũng là nguyên nhân khơi mào bạo lực tình dục, tinh thần\", anh Huân cho biết.\nVới bạo hành gia đình, đa phần các câu chuyện nghe được là phụ nữ bị bạo hành, còn cánh mày râu bị \"ăn hiếp\" thì ít nghe nhắc tới hoặc người trong cuộc ít lên tiếng. Về vấn đề này, ThS Huân cho hay xét về tỉ trọng, trong gia đình, số phụ nữ bị bạo lực cao gấp gần 6 lần số nam giới.\nNgoài ra, chính quan điểm phụ nữ là phái yếu, còn đàn ông là phái mạnh nên việc đàn ông bị bạo lực có vẻ thiếu hợp lý, ít được quan tâm hơn.\nTừ đó, chính những người bị bạo lực cũng xem nhẹ việc bản thân mình bị \"ăn hiếp\" theo tâm lý đám đông. Một lý do đáng nói nữa là hầu hết đàn ông bị bạo lực ngại chia sẻ, thấy bất tiện, không thoải mái để bàn luận, thậm chí nghĩ rằng không cần phải lên tiếng vì rất nhiều lý do như danh dự, sĩ diện, không ít người chỉ xem là chuyện nhỏ, bản thân chịu đựng được...\nĐó cũng là hoàn cảnh thực tế của anh Thời. Giận vợ đến nỗi muốn ly hôn, muốn làm to chuyện lên với họ hàng hai bên, song anh Thời thương con cái, sợ gia đình ly tán nên vẫn cố nhẫn nhịn. Anh cũng vì muốn giữ lại sĩ diện, danh dự của một gia đình được xem là êm ấm, kinh tế khá giả trong mắt nhiều người.",
    "author": "DIỆU QUÍ - YẾN TRINH",
    "date": "27/10/2024 10:51 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/khi-chong-bi-bao-hanh-tru-cot-cung-hoa-mong-manh-20241027100035685.htm",
    "audio_podcast": null,
    "comments": null
}