{
    "postId": "20241028103726429",
    "title": "Giá nhà đất tăng cao, cần gỡ vướng cho các dự án tồn đọng",
    "content": "Đại biểu Hoàng Văn Cường đề nghị Chính phủ cần đưa hàng hóa bất động sản của các doanh nghiệp bán ra lần đầu trên thị trường thứ cấp, thuộc đối tượng phải kê khai giá.\nSáng 28-10, nêu ý kiến thảo luận, đại biểu Nguyễn Thị Thủy (đoàn Bắc Kạn) nêu thực tế thời gian qua giá nhà đất tại một số thành phố lớn tăng rất cao, nhất là Hà Nội và TP.HCM.\nBà Thủy nêu 4 vấn đề, trong đó, giá nhà đất ở một số khu vực đang tăng phi thực tế. Bà dẫn lại tại buổi họp báo ngày 17-10 vừa qua, đại diện lãnh đạo Bộ Xây dựng nhận định, giá nhà đất tăng cao như thời gian vừa qua là vô lý và bất thường.\nTại một số TP lớn từ đầu năm đến nay, giá đất bất động sản, giá nhà đất liên tục tăng cao ở tất cả các phân khúc, từ chung cư đến nhà liền kề, biệt thự… Không chỉ ở các khu vực trung tâm mà sức nóng đang lan dần sang các thị trường huyện ven đô.\n\"Nhiều người dân ở Hà Nội chia sẻ với báo chí rằng, sau một thời gian vất vả tìm kiếm mua nhà thì hiện phải tạm gác lại vì sự tăng giá đột biến của bất động sản, nhất là chung cư. \nKhông chỉ các chung cư cao cấp, chung cư mới mà các chung cư cũ giá cũng tăng vọt.\nNhiều căn hộ chung cư đã được đưa vào sử dụng vài thập kỷ nhưng cũng được giao dịch với giá gấp đôi, gấp ba so với thời điểm bàn giao trước đây.\nVới nhu cầu tăng cao như vậy dẫn đến hàng nghìn hộ dân sở hữu căn hộ chung cư thường xuyên nhận được các cuộc gọi hỏi bán nhà\", bà Thủy nêu.\nGiá ở huyện ven đô nhưng lên tới hơn 100 triệu/m2, tương đương với đất dự án đã được đầu tư hạ tầng. Giá đất ở một số TP liên tục thiết lập mặt bằng mới và giá đất này vượt xa thu nhập của đại bộ phận người dân.\nBà Thủy cho rằng trong bối cảnh thị trường bất động sản chưa phục hồi hoàn toàn, nhiều dự án bất động sản, nhà ở còn ách tắc, người dân, doanh nghiệp còn khó khăn mà giá nhà ở lại tăng đột biến, nhất là ở các khu vực không có dự án mới là điều bất bình thường.\nBà nói thêm lãnh đạo Bộ Xây dựng chỉ rõ tình trạng đầu cơ, thổi giá, đẩy giá là nguyên nhân chính dẫn đến giá nhà đất tăng cao thời gian qua.\nTrong đó, một số hội nhóm đầu cơ, một số nhà đầu tư thổi giá, gây nhiễu loạn thông tin thị trường nhằm thao túng tâm lý của người dân để trục lợi. Thủ đoạn thường sử dụng là đẩy giá đất lên cao chót vót trong những phiên đấu giá.\nSau đó đến thời gian nộp tiền sẵn sàng bỏ cọc với mục đích thiết lập mặt bằng giá mới cho các mảnh đất trong khu vực mà họ mua gom trước đó và thu được siêu lợi nhuận.\nThêm vào đó, theo bà Thủy do tồn tại tâm lý của một bộ phận người dân mua nhà đất để chờ tăng giá, và thực tiễn này có xu hướng ngày càng tăng cao.\nKhông ít người \"đứng ngồi không yên trước thông tin giá nhà đất tăng phi mã\" và cố gắng sắp xếp, vay mượn các khoản còn thiếu mua bằng được mảnh đất, để đó chờ tăng giá để bán. Chính tâm lý này dẫn đến giá nhà đất đã tăng cao lại càng tăng mạnh.\nHiện thị trường đang thiếu trầm trọng nguồn cung cho người thu nhập trung bình, nhưng đang dư thừa nguồn cung loại hình căn hộ cao cấp. Điều này dẫn đến khan hiếm thị trường căn hộ bình dân mà còn tiềm ẩn nguy cơ bị thao túng rất cao, khó giảm giá.\nĐại biểu Nguyễn Văn An (Thái Bình) chỉ rõ hiện nay giá nhà ở tại Hà Nội, TP.HCM đang lên quá cao, ví dụ như khu tái định cư cũ kỹ mà cũng đến 70 triệu đồng/m2.\nTheo ông An, tình trạng này có phần là do các chiêu trò thổi giá, tuy nhiên rất khó xử lý vì nó là những giao dịch dân sự, thuận mua vừa bán, có đóng thuế, phí khi chuyển nhượng.\nĐể giải quyết tình trạng này, ông đề xuất cần tháo gỡ vướng mắc cho các dự án tồn đọng, phát triển mạnh nhà ở xã hội. Khi đó, những căn nhà rao giá trên trời hoặc mua đi bán lại đầu cơ sẽ không có khách hàng, dần dần sẽ quay về với giá trị thực.\nCòn để ngăn chặn tình trạng bỏ giá cao khi đấu giá, đại biểu Hoàng Văn Cường (Hà Nội) cho rằng không thể tăng tiền đặt cọc vì nếu tăng sẽ hạn chế số người tham gia, mất đi tính cạnh tranh.\nTuy nhiên, phải đưa ra quy định là người tham gia đấu giá phải chứng minh đủ tiền để mua nếu trúng đấu giá, bằng việc xác nhận tài khoản tiền gửi ngân hàng hoặc tài sản bảo đảm khác như nhà đất, và phải cam kết nếu cố tình bỏ cọc sẽ bị phong tỏa các tài sản trên để xử lý.\nÔng chỉ rõ nếu có quy định như vậy những người có nhu cầu mua thật sẽ dễ dàng chứng minh được. \nĐồng thời sẽ loại bỏ được những người không có nhu cầu sử dụng, tham gia đấu giá để mua đi bán lại hoặc những người cố tình bỏ giá cao rồi bỏ cọc như vừa qua.\nĐể các doanh nghiệp bất động sản không lợi dụng khi thị trường khan hiếm nguồn cung, đưa ra giá bán cao một cách bất thường, ông đề nghị cần đưa vào nghị quyết đề nghị Chính phủ thực hiện ngay quy định Luật Giá về kiểm tra các yếu tố hình thành giá khi có sự biến động giá bất thường.\nViệc kiểm tra các yếu tố hình thành giá sẽ không chỉ phát hiện được sự bất thường của giá bán cao để bảo vệ người tiêu dùng, ổn định thị trường mà còn là cơ sở để thu thuế, điều tiết phần thu nhập tăng lên do giá cao bất thường.\nĐồng thời, Chính phủ cần đưa hàng hóa bất động sản của các doanh nghiệp bán ra lần đầu trên thị trường thứ cấp, thuộc đối tượng phải kê khai giá.\n\"Có kê khai và kiểm tra giá, Chính phủ mới nắm bắt được kịp thời nguồn gốc biến động giá để có các giải pháp điều chỉnh hữu hiệu\", ông Cường nêu rõ.",
    "author": "THÀNH CHUNG",
    "date": "28/10/2024 11:06 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/gia-nha-dat-tang-cao-can-go-vuong-cho-cac-du-an-ton-dong-20241028103726429.htm",
    "audio_podcast": null,
    "comments": null
}