{
    "postId": "20241030103629262",
    "title": "Trình Quốc hội thí điểm cho mua bán vật chứng, tài sản trong các vụ án",
    "content": "Thí điểm cho phép mua bán, chuyển nhượng vật chứng, tài sản trong các vụ án, vụ việc và xử lý tiền thu được từ việc mua bán, chuyển nhượng.\nSáng 30-10, Viện trưởng Viện Kiểm sát nhân dân tối cao Nguyễn Huy Tiến trình bày trước Quốc hội tờ trình về dự thảo nghị quyết về thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, truy tố, xét xử một số vụ việc, vụ án hình sự.\nTheo ông Tiến, dù đạt được nhiều kết quả nhưng việc xử lý vật chứng, tài sản trong các vụ việc, vụ án vừa qua còn nhiều hạn chế, vẫn tồn đọng trong thời gian dài nhiều vật chứng, tài sản chưa được xử lý, gây tốn kém chi phí bảo quản.\nMặt khác, còn nhiều đơn, thư, tụ tập đông người gây phức tạp về an ninh, trật tự, thậm chí trong nhiều trường hợp còn liên quan đến vấn đề ngoại giao khi vật chứng là tài sản thuộc sở hữu của cá nhân, tổ chức nước ngoài.\nNhiều tài sản có giá trị lớn chưa được đưa vào lưu thông, một số vụ việc, vụ án đã áp dụng biện pháp kê biên, phong tỏa hoặc tạm ngừng giao dịch; tạm dừng việc đăng ký, chuyển quyền sở hữu, sử dụng tài sản đối với nhiều tài sản liên quan đến người thân của người bị buộc tội, và những người có liên quan nhưng chưa kịp thời xử lý.\nViệc này gây ảnh hưởng nhất định đến hoạt động sản xuất, kinh doanh, quyền và lợi ích hợp pháp của tổ chức, cá nhân và sự phát triển kinh tế - xã hội của đất nước.\nNguyên nhân chính của những hạn chế này có nguyên nhân do pháp luật còn bất cập, vướng mắc. Do vậy, cần có quy định để xử lý sớm hơn, chủ động, linh hoạt hơn đối với vật chứng, tài sản trong quá trình giải quyết nguồn tin về tội phạm, khởi tố, điều tra, truy tố, xét xử.\nViệc này không phải đợi đến khi có quyết định đình chỉ hoặc bản án, quyết định của tòa án để bảo đảm chống đóng băng tài sản, thất thoát, hao hụt giá trị của vật chứng, tài sản; bảo vệ người thứ ba ngay tình; kịp thời thu hồi tiền, tài sản cho Nhà nước và khắc phục hậu quả do hành vi phạm tội gây ra.\nĐáng chú ý dự thảo nghị quyết quy định cụ thể từng biện pháp thí điểm, trong đó có biện pháp thí điểm cho phép mua bán, chuyển nhượng vật chứng, tài sản và xử lý tiền thu được từ việc mua bán, chuyển nhượng.\nTheo tờ trình, vật chứng, tài sản là bất động sản, tài sản gắn liền với đất, giấy tờ có giá trị, chứng khoán hoặc trang thiết bị, phương tiện, vật tư trong sản xuất, kinh doanh, dịch vụ nếu không tiếp tục được lưu thông trên thị trường, không tiếp tục được khai thác, sử dụng sẽ bị giảm hoặc mất giá trị.\nĐặc biệt đối với những vật chứng, tài sản là chứng khoán, theo thời gian, giá trị của chứng khoán có thể tăng lên, giảm xuống hoặc thậm chí không còn giá trị theo diễn biến thị trường, dẫn đến có thể gây thiệt hại cho chủ sở hữu, ảnh hưởng đến quyền tài sản của họ và các cổ đông khác.\nDo vậy, để nhanh chóng khắc phục hậu quả và bảo đảm thi hành án, dự thảo nghị quyết cho thí điểm việc mua bán, chuyển nhượng vật chứng, tài sản khi có đủ điều kiện. Sau khi tổ chức, cá nhân là bên nhận chuyển nhượng chuyển tiền, cơ quan tiến hành tố tụng ra quyết định hủy các biện pháp thu giữ, tạm giữ, kê biên, phong tỏa đã áp dụng.\nMột biện pháp thí điểm khác là cho trả lại tiền cho bị hại hoặc gửi tiền vào ngân hàng để chờ xử lý. \nTờ trình nêu theo quy định hiện hành, trong suốt quá trình giải quyết nguồn tin về tội phạm, khởi tố, điều tra, truy tố, xét xử vụ án hình sự, vật chứng, tài sản là số tiền đã bị thu giữ, tạm giữ, phong tỏa không được lưu thông phục vụ các hoạt động kinh tế và chỉ được trả lại trong những trường hợp nhất định.\nDự thảo nghị quyết thí điểm thực hiện việc xử lý loại vật chứng, tài sản này theo hướng linh hoạt hơn: khi đáp ứng đủ điều kiện theo quy định sẽ trả lại tiền cho bị hại, bị hại được nhận lại tiền bồi thường sớm hơn (không phải đợi đến khi có bản án, quyết định của tòa án).\nHoặc chuyển số tiền đã thu giữ, tạm giữ vào tài khoản của cơ quan tiến hành tố tụng mở tại các ngân hàng thương mại trong nước do Nhà nước nắm giữ trên 50% vốn điều lệ (để bảo đảm phát sinh lợi tức, không bị ngưng trệ).\nNgoài ra, chủ sở hữu tài khoản đó được chuyển đổi thành tài khoản tiền gửi tiết kiệm có thời hạn đối với tiền trong tài khoản đang bị phong tỏa, sau đó cơ quan tiến hành tố tụng tiến hành phong tỏa tài khoản tiền gửi tiết kiệm này để chờ xử lý, để tiền phát sinh lãi và được sử dụng để khắc phục hậu quả cho vụ án, hạn chế thấp nhất thiệt hại tội phạm gây ra; bảo đảm quyền lợi của bị can, bị cáo; tránh lãng phí và hài hòa lợi ích của Nhà nước, quyền tài sản của tổ chức, cá nhân.",
    "author": "TIẾN LONG",
    "date": "30/10/2024 10:49 GMT+7",
    "category": "Thời sự",
    "url": "https://tuoitre.vn/trinh-quoc-hoi-thi-diem-cho-mua-ban-vat-chung-tai-san-trong-cac-vu-an-20241030103629262.htm",
    "audio_podcast": null,
    "comments": null
}