{
    "postId": "20241023135720445",
    "title": "Luật sư của Hồng Đăng và Hồ Hoài Anh thông báo tòa án Tây Ban Nha đã đình chỉ vụ án?",
    "content": "Người hỗ trợ pháp lý của Hồng Đăng và Hồ Hoài Anh cho biết tòa án ở Tây Ban Nha đình chỉ vụ án vì không tìm thấy bằng chứng xác minh hành vi phạm tội.\nTối 22-10, chị Trần Trà My - một người Việt đang sinh sống tại Tây Ban Nha, tự xưng là người hỗ trợ, phiên dịch và theo suốt vụ việc năm 2022 của hai nghệ sĩ Hồng Đăng, Hồ Hoài Anh từ những ngày đầu tiên - thông báo kết quả điều tra.\nTheo đó, trong bài đăng trên Facebook cá nhân, chị Trà My chia sẻ về quá trình gặp gỡ, trao đổi và tìm hiểu vụ án trong 2 năm qua:\n\"Chúng tôi có những buổi phân tích, nói chuyện với luật sư Tây Ban Nha. Có thời điểm ta cũng hoang mang và dự tính những diễn biến có thể xảy ra, nhưng rồi mọi chuyện cũng qua khi cơ quan điều tra không đưa ra bằng chứng nào buộc tội hai anh.\nNgay khi các anh trở về Việt Nam vào đầu tháng 8-2022, ba anh em rất vui, nhưng vẫn thận trọng chưa thông báo trên truyền thông khi vụ việc chưa ngã ngũ\".\nChị Trà My tiết lộ tháng 7-2024, tòa án Palma de Mallorca ở Tây Ban Nha ra phán quyết ngừng điều tra và xét xử vụ án, đồng thời quyết định lưu hồ sơ do không có bằng chứng xác minh hành vi phạm tội.\nTuy nhiên, Trà My chưa đưa ra văn bản phán quyết chính thức của tòa án. Thông tin về việc tòa án Palma de Mallorca đình chỉ vụ án hiện chỉ xuất phát từ phát ngôn của chị Trà My - người đại diện pháp lý cho Hồng Đăng và Hồ Hoài Anh, trên Facebook cá nhân.\nHiện tại truyền thông Tây Ban Nha vẫn chưa cập nhật thêm bất kỳ thông tin nào liên quan đến vụ việc của hai nghệ sĩ này. \nChị Trần Trà My cũng nói thêm rằng sự giận dữ và phẫn nộ của những người chưa hiểu bản chất của vụ việc đã đưa câu chuyện đi quá xa.\n\"Chúng ta không thể trách họ và cũng không thể bào chữa cho hai anh ở thời điểm đó.\nTa chọn cách im lặng để cơ quan tư pháp Tây Ban Nha điều tra và để cho những văn bản pháp lý chính thống nói lên kết quả cuối cùng\".\nTrước đó, vào tháng 7-2022, tờ Ultima Hora của Tây Ban Nha đưa tin hai nghệ sĩ Việt Nam bị tạm giữ hộ chiếu do liên quan đến cáo buộc tấn công tình dục cô gái người Anh 17 tuổi tại khách sạn ở Andratx, Mallorca, Tây Ban Nha.\nSau khi Hồ Hoài Anh và Hồng Đăng trở về Việt Nam, thông tin này gây ảnh hưởng nặng nề đến sự nghiệp của họ.\nHồng Đăng tự nguyện rời khỏi Nhà hát Kịch Hà Nội và ngừng tham gia các dự án phim trên VTV. Thậm chí phim Thương ngày nắng về đang phát sóng có nam diễn viên đóng cũng bị tẩy chay.\nCòn Hồ Hoài Anh cũng thôi việc tại Học viện Âm nhạc Quốc gia và gần như vắng mặt trong các chương trình truyền hình lớn.",
    "author": "THƯỢNG KHẢI",
    "date": "23/10/2024 14:13 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/luat-su-cua-hong-dang-va-ho-hoai-anh-thong-bao-toa-an-tay-ban-nha-da-dinh-chi-vu-an-20241023135720445.htm",
    "audio_podcast": null,
    "comments": null
}