{
    "postId": "20241014165121184",
    "title": "Cô công nhân cạo mủ cao su mê trồng nấm sạch",
    "content": "Mới khởi nghiệp, trang trại chưa lớn, song cô công nhân cạo mủ cao su Nguyễn Thị Bảo Hồng vẫn tự tin với mô hình trồng nấm và rau mầm thuần tự nhiên Luân Nhàn được bà con địa phương tin dùng.\nNiềm tin đó giúp chị Nguyễn Thị Bảo Hồng (31 tuổi) - chủ cơ sở nấm rơm Luân Nhàn ở xã An Long, huyện Phú Giáo (tỉnh Bình Dương) - biết mình đang đúng hướng trong hành trình khởi nghiệp trồng nấm và rau sạch.\nLàm công nhân cạo mủ cao su vào ban đêm, chị Hồng nói muốn tận dụng thời gian rảnh ban ngày để kinh doanh tăng thu nhập.\nNấm rơm là thực phẩm ngắn ngày, giàu dinh dưỡng, mà việc trồng giờ cũng thuận tiện. Sẵn có kinh nghiệm trồng nấm ở quê Đồng Tháp, hai vợ chồng quyết định vay 120 triệu đồng hiện thực hóa ước muốn khởi nghiệp với sản phẩm nấm rơm.\nNhà nấm đầu tiên diện tích chỉ 50m2 được xây dựng vào tháng 6-2022. Vừa làm vừa học thêm kinh nghiệm nhiều nơi vì trước đó chị trồng thử nấm ngoài trời đều thất bại mà không biết nguyên do.\nChuyển sang trồng trong nhà, mẻ nấm đầu tiên chị hái được 9kg. Kết quả khá khả quan khi sau 33 ngày, vụ nấm ấy cho tổng sản lượng 100kg.\n\"Chúng tôi trồng thuần tự nhiên, không thuốc kích nấm hay các sản phẩm bảo vệ thực vật, phân bón gì hết, chỉ kết hợp rơm, meo nấm và tưới bằng giếng nước ngọt.\nLần đầu tiên làm, chúng tôi được bà con ủng hộ quá trời, không đủ nấm bán ra cũng vui nên tôi vay thêm mở tiếp nhà nấm thứ hai cũng 50m2 nữa\", chị Hồng khoe.\nVới 190 cuộn rơm cho hai nhà nấm, thời tiết thuận lợi mỗi nhà có thể thu hoạch hơn 100kg trong 4-5 tuần, ít cũng khoảng 80 - 90kg. Sản lượng nấm mỗi đợt không cố định do làm hướng theo thuận tự nhiên, phần nào phụ thuộc vào thời tiết, khí hậu, nước tưới…\nNấm mới chỉ bán lẻ cho người quen là chính. Nhiều người biết gọi đặt trước chứ chưa ra chợ hay lên kệ siêu thị. Tuy nhiên, hai vợ chồng đã tính đến việc này.\nDù phần nào đã có kinh nghiệm, song việc phụ thuộc nhiều vào điều kiện tự nhiên, giá nguyên liệu đầu vào khá cao, sản lượng thu hoạch chưa như mong muốn, đầu ra tiêu thụ chưa ổn định... là những bài toán khó chị vẫn đang phải đối diện.\nQuy tắc \"5 không\"\nKhông sử dụng đất để trồng mà trồng bằng giá thể từ mùn rơm. Không dùng nguồn nước nhiễm bẩn. Không sử dụng hạt giống biến đổi gene. Không sử dụng phân bón hóa học, thuốc bảo vệ thực vật. Không sử dụng thuốc kích thích, thuốc tăng trưởng.\nĐó không chỉ là tiêu chuẩn mà là lời cam kết cơ sở Luân Nhàn đeo đuổi. Từ tháng 3-2024, chị đã trồng thêm rau mầm và nuôi trùn quế, tận dụng chính nguồn rơm thải ra quay thành mùn, dù nấm rơm vẫn là sản phẩm chủ lực.\nChị Hồng đang trồng nấm rơm và rau mầm theo hướng kinh tế tuần hoàn. Rơm sau quá trình trồng nấm sẽ được tưới men vi sinh rồi dùng bạt ủ kín, sau 10 ngày mở ra để trở bề.\nCứ vậy, sau 3 tháng rơm sẽ thành mùn rơm, được tận dụng để trồng rau mầm, rồi lại đem giá thể này nuôi trùn quế. Qua 4 tuần, phân trùn quế lại được bón ngược lại cho nấm rơm để cung cấp nitơ cho nấm.\nHọ giữ nguyên tắc không dùng bất cứ loại phân hóa học hay thuốc bảo vệ thực vật nào và cũng không thải chất độc hại ra môi trường vì áp dụng kinh tế tuần hoàn.\n\"Rơm rạ có thể bón trực tiếp cho hoa kiểng, cây ăn trái, là nguồn dinh dưỡng tốt cho cây trồng. Tất cả cây ăn trái quanh nhà tôi đều sử dụng nguồn rơm sau khi trồng nấm\", chị Hồng chia sẻ.\nNói về lợi thế cạnh tranh, chị Hồng nói chưa dám cạnh tranh với ai vì cơ sở cũng còn nhỏ. Tuy nhiên so với thị trường, chị Hồng tự tin vì mình làm nấm thuần tự nhiên.\nĐiều may mắn khác là cơ sở của hai vợ chồng được các ban ngành, đoàn thể hỗ trợ nhiều. Đặc biệt là sự ủng hộ của bà con địa phương.\nLà khách ruột của nấm rơm Luân Nhàn, chị Phạm Thị Thanh Thủy kể tình cờ vào năm 2023, trong một lần thèm nấm rơm đã được người quen giới thiệu cơ sở nấm sạch của chị Hồng.\n\"Tôi mua về ăn thử thấy thơm ngon quá, vị cũng có vẻ khác nấm mua ở chợ. Tôi giới thiệu cho người nhà rồi bạn bè cũng hay ghé đây mua\", chị Thủy khoe.\nHiện tại cơ sở còn đóng gói và cung cấp phôi nấm rơm, rau mầm để khách đem về trồng, tự tay thu hoạch, trang trí và làm món ăn yêu thích. Chú trọng chất lượng, chị Hồng cho biết đang hướng đến thị trường lớn như TP.HCM.\n\"Mình đã đăng ký bản quyền sở hữu trí tuệ. Còn Hội Liên hiệp phụ nữ huyện Phú Giáo hỗ trợ hoàn thiện để giới thiệu thành sản phẩm OCOP 3 sao\", chị Hồng thông tin.",
    "author": "DIỆU QUÍ",
    "date": "17/10/2024 08:12 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/co-cong-nhan-cao-mu-cao-su-me-trong-nam-sach-20241014165121184.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-20241014165121184.m4a",
    "comments": null
}