{
    "postId": "20241028124432678",
    "title": "Dat Bike ra mắt 3 xe máy điện mới: Giá từ 35 - 51 triệu đồng, chạy tối đa 285km/sạc",
    "content": "Dat Bike đã ra mắt bộ 3 Quantum S-series với nhiều cải tiến về thông số kỹ thuật cũng như công nghệ.\nTrong buổi lễ ra mắt 3 mẫu xe máy điện Quantum S-series, ông Nguyễn Bá Cảnh Sơn - CEO Dat Bike - chia sẻ: \"Bộ ba Quantum S-series này là câu trả lời của Dat Bike cho câu hỏi: Làm sao Dat Bike có thể mang những chiếc xe của mình đến nhiều khách hàng hơn nữa, để thêm nhiều người có thể chuyển sang xe điện\".\nQuantum S1 là bản thể thao và cũng là bản cao nhất trong bộ ba Quantum S-series. Do đó, xe cũng sở hữu thông số ấn tượng nhất.\nCụ thể, Quantum S1 đi được quãng đường 285km/h khi sạc đầy. Với thông số này, Dat Bike khẳng định S1 là xe máy điện có tầm hoạt động lớn nhất Việt Nam.\nXe sở hữu động cơ 7.000W, lấy năng lượng từ bộ pin 6,4kWh và có khả năng tăng tốc từ 0-50km/h trong chưa đầy 3 giây. Thời gian sạc đầy pin là 4 tiếng.\nNgoài ra, Quantum S1 còn sở hữu nhiều trang bị đáng chú ý khác, như hệ thống phanh CBS 2 piston trước sau, đĩa phanh trước lớn hơn các dòng xe phổ thông, cổng sạc USB-A và USB-C và 2 cốp trước rộng rãi, giúp nâng thể tích chứa đồ lên tới 44 lít.\nGiá bán của Quantum S1 là 49,9 triệu đồng cho phiên bản màu thường và 50,9 triệu đồng cho phiên bản màu trắng.\nQuantum S2 cũng sở hữu bộ pin 6,4kWh cho tầm hoạt động 285km/sạc. Xe được trang bị thêm cổng sạc USB-A, USB-C và 2 cốp trước rộng rãi.\nĐiểm khác biệt của S2 so với S1 chủ yếu nằm ở việc trang bị động cơ 6.000W cho tốc độ tối đa 90km/h. Với bộ sạc 900W, Dat Bike khẳng định S2 chỉ tiêu tốn 2.000 đồng cho mỗi giờ sạc, thời gian sạc đầy pin là 7 giờ. Giá bán của Quantum S2 là 42,9 triệu đồng.\nS3 là phiên bản có giá bán phải chăng nhất trong bộ 3, với mức giá 34,9 triệu đồng. Với giá này, S3 chỉ sở hữu bộ pin 4,3kWh với tầm hoạt động 200km/sạc. Bộ sạc 900W giúp pin đầy trong vòng 5 giờ. Tương tự S2, S3 cũng sở hữu động cơ 6.000W cho tốc độ tối đa 90km/h.\nSo với Quantum đã ra mắt, hệ thống phanh trên Quantum S3 đã được nâng cấp đáng kể với đĩa phanh lớn và hiệu chỉnh đồng bộ tốt hơn, giúp tăng cảm giác lái và tính an toàn. Xe chỉ nặng 125kg, độ cao yên được hạ xuống, giúp mẫu này tiếp cận được nhiều người dùng hơn.",
    "author": "MINH SƠN",
    "date": "28/10/2024 14:34 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/dat-bike-ra-mat-3-xe-may-dien-moi-gia-tu-35-51-trieu-dong-chay-toi-da-285km-sac-20241028124432678.htm",
    "audio_podcast": null,
    "comments": null
}