{
    "postId": "20241028135548223",
    "title": "Đất Xanh đơn phương chấm dứt hợp đồng, người mua nhà lo bị thiệt thòi",
    "content": "Nhiều người mua nhà tại dự án Gem Riverside của Đất Xanh không đồng tình việc đã đồng hành với dự án 5-6 năm, nay bỗng dưng bị chủ đầu tư đơn phương chấm dứt hợp đồng.\nSau bài viết \"Hủy hợp đồng của hàng trăm khách hàng dự án Gem Riverside, Đất Xanh nói gì?\", Tuổi Trẻ Online nhận được hàng loạt phản ánh của bạn đọc là khách hàng đã mua các căn hộ tại dự án Gem Riverside (TP Thủ Đức). Có khách hàng cho rằng họ góp vốn để cùng doanh nghiệp phát triển dự án. Đến giờ khi pháp lý dần hoàn thiện, doanh nghiệp đổi ý, họ gánh phần thiệt.\nPhản ánh đến Tuổi Trẻ Online, bạn đọc L. cho biết đã đóng tiền để chọn căn hộ tại dự án vào năm 2018, sau đó ký hợp đồng nguyên tắc vào năm 2019 để đảm bảo quyền mua căn hộ hình thành trong tương lai đối với dự án Gem Riverside. \nTừ đó, người mua chờ đợi Đất Xanh hoàn thiện các thủ tục pháp lý, đủ điều kiện để tiếp tục thực hiện dự án. Đến nay bất ngờ nhận được văn bản thông báo của Đất Xanh yêu cầu khách hàng thanh lý và nhận tiền lời 15%/năm tính từ khi ký hợp đồng nguyên tắc. \nTrong khi đó, ông L. cho biết khách hàng toàn toàn \"không có ý định cho Đất Xanh vay tiền để kinh doanh mà thực sự muốn mua căn hộ để ở\".\nTương tự, bạn đọc tên B. cho rằng nếu hợp đồng không phù hợp với pháp luật, chủ đầu tư cần đàm phán điều chỉnh giá với khách hàng.\nTheo bạn đọc M.T., ban đầu doanh nghiệp thu của khách hàng 50 triệu đồng phí để chọn căn hộ, sau đó thu thêm 200 triệu đồng và ký hợp đồng nguyên tắc đảm bảo việc ký hợp đồng mua bán căn hộ hình thành trong tương lai sau đó 12 tháng.\nTrong khi Luật Kinh doanh bất động sản 2014 quy định chặt chẽ nhiều điều kiện để đưa căn hộ vào kinh doanh, trong đó phải xong phần móng, được Sở Xây dựng ra văn bản thông báo đủ điều kiện kinh doanh. \nTrong hợp đồng nguyên tắc, chủ đầu tư cũng ràng buộc điều kiện ký hợp đồng mua bán sau khi đủ điều kiện theo quy định pháp luật.\nDo đó, bà T. cho rằng khách hàng ký hợp đồng nguyên tắc không nhằm mục đích cho doanh nghiệp vay tiền mà để đảm bảo mua căn hộ khi đủ các điều kiện pháp lý.\n\"Tại thời điểm 2018 - 2019, chúng tôi có thể mua nhiều dự án khác và đã an cư. Do tin vào chủ đầu tư để bây giờ chỉ phán một câu chấm dứt hợp đồng nguyên tắc và tặng thêm 5%\", bà T. bày tỏ.\nTrong số khách hàng mua dự án tại Gem Riverside, bên cạnh những người có nhu cầu mua nhà để an cư, không ít khách hàng xem đây là dự án để đầu tư sinh lời. \nTrong đó, với những khách hàng đã ký hợp đồng nguyên tắc với chủ đầu tư thì nhận được khoản tiền gốc (250 triệu đồng) cộng lãi suất hỗ trợ 15%/năm, tương đương tổng số tiền khoảng 450 - 500 triệu đồng.\nSong không ít người đầu tư, mua lại quyền mua căn hộ thông qua hợp đồng nguyên tắc lại lỗ nặng. Có những khách hàng phản ánh đã bỏ ra số tiền hàng trăm triệu đồng chênh lệch, giá trị hợp đồng mua lại này lên đến 600 - 700 triệu đồng nên số tiền nhận lại được thấp hơn số tiền nhà đầu tư bỏ ra.\nMột khách hàng cho hay bà đã bỏ tiền mua lại quyền mua căn hộ từ một người khác, tổng số tiền bà bỏ ra cách đây 2 năm là 700 triệu đồng, trong khi người bán đóng cho chủ đầu tư 250 triệu đồng. \nTheo hợp đồng nguyên tắc năm 2019, giá bán dự kiến mỗi m² tại dự án này khoảng 38 triệu đồng. Bây giờ nếu doanh nghiệp đơn phương chấm dứt hợp đồng thì bà sẽ lỗ nặng vì nhận lại chưa đến 500 triệu đồng (mức hỗ trợ 15% trên số tiền 250 triệu đồng đã đóng cho doanh nghiệp - PV).\nCòn nếu tiếp tục theo dự án, doanh nghiệp đưa ra mức giảm giá 15% trên giá mới trong khi các dự án xung quanh bán với giá 80 - 120 triệu đồng/m², cũng đẩy người mua vào thế khó khi sẽ đóng số tiền ở mức cao.\n\"Về bản chất là khách hàng góp vốn để cùng doanh nghiệp phát triển dự án. Đến giờ khi pháp lý dần hoàn thiện, doanh nghiệp đổi ý như vậy chúng tôi là người chịu thiệt trăm bề. \nGiá trị đồng tiền mỗi thời điểm khác nhau, bao nhiêu chi phí cơ hội bị bỏ lỡ, khách hàng ở đâu trong tầm nhìn của doanh nghiệp. Tôi đề nghị phải đàm phán để tiếp tục thực hiện hợp đồng\", bà nói.",
    "author": "HIẾU GIANG",
    "date": "28/10/2024 18:00 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/dat-xanh-don-phuong-cham-dut-hop-dong-nguoi-mua-nha-lo-bi-thiet-thoi-20241028135548223.htm",
    "audio_podcast": null,
    "comments": null
}