{
    "postId": "20241026071813645",
    "title": "Con người sắp bất tử, chế tạo thuốc không cần hạn sử dụng nhờ giải mã gene của gấu nước?",
    "content": "Việc tìm hiểu các gene giúp sinh vật tí hon gấu nước này kháng bức xạ có thể mở ra nhiều ứng dụng, từ điều trị ung thư đến thám hiểm vũ trụ.\nMột loài tardigrade (gấu nước) mới được phát hiện đang giúp các nhà khoa học hiểu rõ hơn điều gì khiến sinh vật 8 chân tí hon này có khả năng chống chịu bức xạ phi thường.\nTardigrade, còn gọi là gấu nước, từ lâu đã khiến giới khoa học say mê bởi khả năng tồn tại trong điều kiện khắc nghiệt, bao gồm cả mức bức xạ cao gấp gần 1.000 lần liều gây tử vong cho con người. Trong số khoảng 1.500 loài tardigrade đã biết, chỉ một số ít được nghiên cứu kỹ.\nGiờ đây, các nhà khoa học đã giải mã bộ gene của một loài mới và hé lộ cơ chế phân tử tạo nên sức bền phi thường của sinh vật này.\nNghiên cứu được công bố trên tạp chí Science ngày 24-10 đã xác định hàng nghìn gene tardigrade hoạt động mạnh mẽ hơn khi tiếp xúc với bức xạ.\nNhững quá trình này cho thấy một hệ thống phòng thủ tinh vi, vừa bảo vệ DNA khỏi tổn thương do bức xạ, vừa sửa chữa các đứt gãy nếu xảy ra.\nCác tác giả hy vọng những hiểu biết này có thể được ứng dụng để bảo vệ phi hành gia khỏi bức xạ trong các nhiệm vụ vũ trụ, xử lý ô nhiễm hạt nhân hoặc cải thiện điều trị ung thư.\n\"Khám phá này có thể giúp tăng cường khả năng chống chịu stress của tế bào người, mang lại lợi ích cho bệnh nhân xạ trị\", tiến sĩ Lingqiang Zhang - nhà sinh học phân tử và tế bào tại Viện Lifeomics Bắc Kinh, đồng tác giả nghiên cứu - cho biết.\nKhoảng 6 năm trước, Zhang và cộng sự đã tới núi Funiu (Phục Ngưu) ở tỉnh Hà Nam, Trung Quốc để thu thập mẫu rêu.\nDưới kính hiển vi trong phòng thí nghiệm, họ phát hiện một loài tardigrade chưa được ghi nhận, đặt tên là Hypsibius henanensis. Giải trình tự gene cho thấy loài này có 14.701 gene, trong đó 30% là độc nhất ở tardigrade.\nKhi các nhà nghiên cứu cho H. henanensis tiếp xúc với liều bức xạ 200 và 2.000 gray - vượt xa ngưỡng sinh tồn của con người - họ phát hiện 2.801 gene liên quan đến sửa chữa DNA, phân bào và đáp ứng miễn dịch trở nên hoạt động.\n\"Giống như thời chiến, các nhà máy được cải tạo để chỉ sản xuất đạn dược. Mức độ tái cơ cấu biểu hiện gene gần như tương tự vậy\", Bob Goldstein - nhà sinh học tế bào tại Đại học Bắc Carolina ở Chapel Hill, người đã nghiên cứu tardigrade 25 năm - nhận xét.\n\"Chúng tôi bị cuốn hút bởi cách một sinh vật thay đổi biểu hiện gene đến mức tạo ra lượng phiên mã lớn như vậy cho các gene cụ thể\".\nMột trong những gene này, gọi là TRID1, mã hóa protein giúp sửa chữa các đứt gãy kép trong DNA bằng cách thu hút các protein chuyên biệt tới vị trí tổn thương. \"Đây là gene mới mà theo tôi biết, chưa ai nghiên cứu\", ông Goldstein nói.\nCác nhà nghiên cứu cũng ước tính 0,5-3,1% gene của tardigrade được tiếp nhận từ sinh vật khác thông qua quá trình gọi là truyền gene ngang.\nGene DODA1, có vẻ được tiếp nhận từ vi khuẩn, giúp tardigrade sản xuất bốn loại sắc tố chống oxy hóa gọi là betalain. Những sắc tố này có thể loại bỏ một số hóa chất phản ứng có hại do bức xạ tạo ra trong tế bào, chiếm 60-70% tác động gây hại của bức xạ.\nCác tác giả đã xử lý tế bào người bằng một trong những betalain của tardigrade và nhận thấy chúng sống sót tốt hơn nhiều so với tế bào không được xử lý khi tiếp xúc với bức xạ.\nNghiên cứu cơ chế phân tử giúp tardigrade chống chịu các điều kiện khắc nghiệt khác như nhiệt độ cực đoan, thiếu không khí, mất nước và đói có thể có nhiều ứng dụng.\nVí dụ, nó có thể cải thiện thời hạn sử dụng của các chất dễ hỏng như vắc xin. \"Mọi loại thuốc đều có hạn sử dụng - tardigrade thì không\", TS Goldstein nói.\nNadja Møbjerg, nhà sinh lý học động vật tại Đại học Copenhagen, cho rằng việc so sánh những cơ chế này giữa các loài tardigrade khác nhau là phần quan trọng của nghiên cứu. \"Chúng ta vẫn thiếu kiến thức về các loài tardigrade khác nhau chưa được khám phá\", bà nói.\nCòn theo ông Goldstein, gấu nước chứa cả kho tàng các chất bảo vệ chưa được khám phá hết. \"Mục tiêu của chúng tôi là tìm hiểu cơ chế hoạt động và khai thác tiềm năng của những chất này\", ông nhận định.",
    "author": "TTXVN",
    "date": "26/10/2024 07:56 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/con-nguoi-sap-bat-tu-che-tao-thuoc-khong-can-han-su-dung-nho-giai-ma-gen-cua-gau-nuoc-20241026071813645.htm",
    "audio_podcast": null,
    "comments": null
}