{
    "postId": "20241024114840335",
    "title": "Hàng loạt xe gửi hầm chung cư bị ngập nước hư hỏng, có được bồi thường?",
    "content": "Cả trăm chiếc xe bị nhấn chìm do nước tràn vào hầm chung cư, cư dân mong muốn được hỗ trợ bồi thường, ban quản lý nói gì?\n\nSau phản ánh của Tuổi Trẻ Online về việc \"Nước tràn vào hầm nhấn chìm cả trăm xe, dân muốn xem lại cách chống ngập của chung cư\", nhiều bạn đọc lên tiếng mong muốn ban quản lý chung cư hỗ trợ thiệt hại.\nBà Nguyễn Thị Lộc (60 tuổi, cư dân chung cư Đông Hưng 2) cho biết gia đình bà có 6 xe máy bị nhấn chìm, hư hỏng.\n\"Cả nhà phải mang 6 xe máy đi sửa. Riêng xe tôi mang ra hãng sửa gần 1 triệu đồng, giờ hãng nói đồng hồ xe cũng hư rồi, phải thay gần 1 triệu nữa\", bà Lộc cho biết và nói phí gửi xe ở chung cư mỗi tháng 70.000 đồng/xe tay ga, 50.000 đồng/xe số.\nMột người đàn ông sống tại chung cư Đông Hưng 2 có ô tô bị nhấn chìm cho biết phí gửi ô tô 600.000 đồng/xe. Ô tô cũ anh mua hơn 700 triệu đồng nhưng mang ra hãng kiểm tra, dự trù kinh phí sửa chữa đến 100 - 200 triệu đồng.\nBiết việc nước ngập hầm là bất khả kháng, tuy nhiên anh vẫn mong muốn chung cư hỗ trợ phần nào chi phí vì quá tốn kém.\nĐại diện Ban quản lý chung cư Đông Hưng 2 cho biết cơn mưa lớn chiều 20-10 kéo dài, do chung cư ở vùng thấp nên nước từ ngoài đường tràn vào hầm để xe, nhấn chìm khoảng 30 xe máy và 3 ô tô. \nĐại diện ban quản lý đưa ra nguyên nhân do triều cường, thời tiết nên \"ai mà cấm được\".\n\"Bây giờ mình cũng chẳng xử lý được, nước ở ngoài cao hơn hầm thì bây giờ xử lý bằng cách nào. Nước dâng cao, nếu chắn được cửa hầm cũng tràn vào ô gió\", đại diện ban quản lý chung cư Đông Hưng 2 nói và cho biết mấy ngày nay cũng nghe nhiều thắc mắc của cư dân có xe ngập nước, hư hỏng hỏi có được hỗ trợ gì không.\n\"Triều cường xảy ra đâu ai muốn, mọi nơi và chung cư khác cũng vậy, mình cùng nhau chia sẻ thôi. Mấy ngày nay vất vả vì cả hầm ngập nước, phải hút nước, dọn dẹp. Chính quyền dịa phương cũng đã hỗ trợ sửa xe cho cư dân\", đại diện ban quản lý giải thích.",
    "author": "MINH HÒA",
    "date": "24/10/2024 15:09 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/hang-loat-xe-gui-ham-chung-cu-bi-ngap-nuoc-hu-hong-co-duoc-boi-thuong-20241024114840335.htm",
    "audio_podcast": null,
    "comments": null
}