{
    "postId": "20241029081821495",
    "title": "Xin khai quật mộ cổ nghi của Hồ Xuân Hương: Không thể tùy tiện xâm phạm mồ mả người đã khuất!",
    "content": "Liên quan đến đề nghị của bà Nghiêm Thị Hằng về việc xin khai quật ngôi mộ cổ ở TP Tam Kỳ phục vụ khảo cổ, nghi là phần mộ của nữ sĩ Hồ Xuân Hương, UBND tỉnh Quảng Nam không đồng ý.\nNhiều bạn đọc đã đồng tình với quan điểm không đồng ý khai quật, không thể tùy tiện xâm phạm người đã khuất chỉ vì nghi vấn đơn thuần.\nBạn đọc Nguyễn Hiền viết: \"Xâm phạm mồ mả người đã khuất là tội lỗi. Nếu vô tình trúng mồ mả thất lạc hay vì lý do phải di dời thì còn chấp nhận được\".\nBạn đọc Hạnh đồng quan điểm: \"Sao có đề nghị khai quật mộ kỳ lạ vậy? Nếu thực sự có là mộ Hồ Xuân Hương, hoặc một nhân vật rất tiếng tăm, vẫn còn bí ẩn đi chăng nữa, thì cũng không được phép đụng đến người đã khuất\".\nBạn đọc Luong Nguyen bày tỏ: \"Không thể tùy tiện xâm phạm người đã khuất chỉ vì nghi vấn đơn thuần, cần bảo vệ tôn tạo, cảnh quan mộ cổ\".\nNhiều bạn đọc ủng hộ quyết định của tỉnh này. Bạn đọc Nguyễn Quỳnh Thanh Lam nêu: \"Hoan nghênh chủ tịch Quảng Nam. Dù có là mộ của nữ sĩ Hồ Xuân Hương đi nữa cũng không nên được khai quật\".\nCòn bạn đọc Tấn Trần viết: \"Không đồng ý là đúng, cứ thấy cái gì \"cổ\" là đòi khai quật, làm thế này đến đời con cháu chúng ta không còn bất cứ thứ gì gọi là \"cổ\" và chúng nghĩ thế nào về thế hệ chúng ta hôm nay\".\nBạn đọc Nguyễn Tuấn Lộc viết: \"Bia đá vẫn còn nguyên dấu khắc thì cớ sao lại đoán mò mà đề nghị quật mộ? Việc nghiên cứu để xác định đúng người hay không là phải liên kết các tên đã ghi nhận từ trước đến nay để xác định tên trên bia có trùng với tên nào đó đã ghi nhận của nữ sĩ hay không.\nChứ quật mộ thì có ích gì, không lẽ thấy di hài là nữ thì khẳng định là Hồ Xuân Hương? Hay là có thêm tập thơ nằm bên cạnh? Hay hy vọng quách quan có ghi thêm chữ gì đó mà phong tục Việt Nam chưa hề ghi có việc này? Không lẽ mộ nào cùng quê quán cũng nghi là mộ thi nhân\".\nCòn bạn đọc Alex ủng hộ quan điểm của tỉnh Quảng Nam và cần có cơ chế bảo vệ ngôi mộ cổ để hậu thế biết về lịch sử của gần 200 năm trước đã có ngôi mộ như vậy.\nTheo báo cáo của ông Trần Văn Đức - phó giám đốc Bảo tàng Quảng Nam - kết quả nghiên cứu cho thấy hai ngôi mộ cổ của vợ chồng cụ ông họ Huỳnh, cụ bà Phan Thị là những ngôi mộ cổ có kiểu xây dựng mang đặc trưng phong cách kiến trúc mộ ở Quảng Nam khoảng giữa thế kỷ XIX.\nBia mộ hiện còn nguyên vẹn, chứa đựng thông tin trung thực về mộ chủ: họ tên, danh xưng, tên chữ, quê quán, phẩm hàm, chức tước, niên sanh, niên tử, niên tạo, quyến thuộc. Hai ngôi mộ của vợ chồng cụ ông họ Huỳnh và cụ bà Phan Thị có hai người con trai tên là Văn Dực, Văn Lập.\nCác văn khắc trên mộ đều cho thấy hai mộ có danh xưng, chủ nhân, quê quán, gia quyến. Hiện nay có thể vì một số lý do như chiến tranh, di dân nên mộ phần không có con cháu thường xuyên lui tới chăm sóc, thờ phụng.\nTrong nghiên cứu lăng mộ cổ, bia mộ là một thành tố quan trọng nhất của lăng mộ, chính bia mộ đã cá nhân hóa ngôi mộ, cho ngôi mộ tình trạng hộ tịch của nó. Vì vậy không thể khẳng định các mộ này vô chủ.\nViệc đưa ra những suy đoán không có cơ sở hoặc dựa vào những chứng cớ huyễn hoặc để thay đổi nhân thân người nằm trong mộ này là điều không được làm.\nMồ mả là nơi chôn cất thi thể, hài cốt của cá nhân, xâm phạm thi thể, mồ mả, hài cốt là tội xâm phạm đến trật tự, an toàn đối với thi thể, phần mộ và hài cốt của người chết, điều này đã được quy định rõ tại điều 319 Bộ luật Hình sự 2015.\nBảo tàng cũng đề xuất có công văn gửi các tộc họ trên địa bàn toàn quốc, các cơ quan chuyên môn, Hội Sử học, Trung tâm Nghiên cứu và thực hành gia phả, Hội Khảo cổ học tiếp tục nghiên cứu, tìm hiểu về nhân thân, hậu thế của hai ngôi mộ.\nCó kế hoạch quy hoạch, giải phóng mặt bằng, xây dựng bờ bao bảo vệ ngôi mộ, xây dựng phương án tu bổ kịp thời các ngôi mộ trên để giảm bớt sự xuống cấp.\nPhó chủ tịch UBND TP Tam Kỳ Nguyễn Minh Nam đề nghị giữ nguyên hiện trạng của các ngôi mộ cổ, không đồng ý theo đề xuất xin khai quật, đồng thời thành phố sẽ có kế hoạch bảo vệ, phát huy giá trị các mộ cổ trên địa bàn thành phố trong thời gian sắp đến.",
    "author": "LÊ TRUNG",
    "date": "29/10/2024 09:19 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/xin-khai-quat-mo-co-nghi-cua-ho-xuan-huong-khong-the-tuy-tien-xam-pham-mo-ma-nguoi-da-khuat-20241029081821495.htm",
    "audio_podcast": null,
    "comments": null
}