{
    "postId": "20241030004709314",
    "title": "Nhà cổ Vương Hồng Sển vẫn lụp xụp hàng quán, chưa cưỡng chế theo quyết định",
    "content": "Dù đã quá thời hạn thực hiện quyết định cưỡng chế, nhưng phần công trình xây dựng vi phạm tại nhà cổ Vương Hồng Sển vẫn chưa được tháo dỡ.\nTính đến chiều 29-10, thời gian thực hiện quyết định cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với căn nhà số 11 (số cũ 9/1) đường Nguyễn Thiện Thuật, phường 14, quận Bình Thạnh, TP.HCM (tức nhà cụ Vương Hồng Sển) đã hết.\nNhưng phần công trình xây dựng vi phạm trật tự xây dựng đô thị do xây dựng công trình không có giấy phép xây dựng mà theo quy định phải có giấy phép xây dựng ở nhà cổ Vương Hồng Sển vẫn chưa được cưỡng chế.\nBà Võ Ngọc Liên (con dâu của cụ Vương Hồng Sển) chia sẻ với Tuổi Trẻ Online chiều 29-10 rằng kể từ ngày dán thông báo quyết định cưỡng chế đến nay, các cơ quan chức năng chưa quay trở lại, phần công trình xây dựng vi phạm vẫn chưa được cưỡng chế.\nTrước đó ngày 20-9, Tuổi Trẻ Online từng đưa tin về quyết định cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với căn nhà số 11 (số cũ 9/1) đường Nguyễn Thiện Thuật, phường 14, quận Bình Thạnh, TP.HCM do ông Hồ Phương - phó chủ tịch UBND quận Bình Thạnh - ký ngày 12-9-2024.\nTrong lần tiếp xúc với bà Võ Ngọc Liên vào chiều 21-9, bà nói với Tuổi Trẻ Online rằng cơ quan chức năng đã đến nhà dán thông báo về quyết định cưỡng chế này tại căn nhà số 11 đường Nguyễn Thiện Thuật.\nQuyết định cưỡng chế nêu hành vi vi phạm hành chính cần khắc phục là phần công trình xây dựng vi phạm trật tự xây dựng đô thị do xây dựng công trình không có giấy phép xây dựng mà theo quy định phải có giấy phép xây dựng.\nCụ thể những hành vi vi phạm được nêu trong quyết định số 5279/QĐ-CCXP ngày 12-9-2024 của chủ tịch UBND quận Bình Thạnh.\nTheo đó, thời gian khắc phục hậu quả là 15 ngày, kể từ ngày nhận được quyết định này. Mọi chi phí tổ chức thi hành biện pháp khắc phục hậu quả từ nguồn ngân sách dự phòng cấp cho cơ quan có thẩm quyền ban hành quyết định.\nBà Võ Ngọc Liên cho biết kể từ ngày đến dán thông báo quyết định cưỡng chế đến nay, các cơ quan chức năng chưa quay trở lại, phần công trình xây dựng vi phạm vẫn chưa được cưỡng chế.\nTuổi Trẻ Online sẽ liên hệ các cơ quan chức năng của quận Bình Thạnh và thông tin sớm nhất đến bạn đọc.\nTrước khi mất, cụ Vương Hồng Sển mong muốn thành lập bảo tàng tư gia lấy tên \"Nhà Vương Hồng Sển\" gồm nhiều sách hiếm có Pháp văn, Quốc văn, Hán văn, khách chỉ được nghiên cứu tại chỗ và không lấy ra khỏi nhà.\nĐây là một trong bốn nội dung trong di chúc được cụ Vương Hồng Sển lập ngày 27-6-1995.\nCụ cũng đưa ra nguyện vọng khi trao lại ngôi nhà là phải mở cửa cho người dân tham quan. Nếu việc mở cửa cho khách tham quan thu được phí thì trích một phần nguồn phí đó để bảo dưỡng nghĩa trang họ Vương ở Sóc Trăng.\nCụ Vương Hồng Sển mong muốn Nhà nước nuôi những đứa cháu nội của cụ được học hành, có nghề nghiệp, đồng thời bố trí cho các cháu cụ một chỗ có thể ở được, sống được.\nSau khi tiếp nhận nhà cổ của cụ Vương Hồng Sển theo di chúc, cơ quan chức năng được phân công thực hiện chính sách, trợ cấp hằng tháng cho cháu nội của cụ đi học.\nNăm 2009, thành phố bố trí một căn nhà (số 91 Vạn Kiếp, diện tích 145,1m2) để ba người cháu cụ Vương Hồng Sển đến ở, nhưng cả ba đều không đồng ý.\nNăm 2005, bà Vương Hồng Liên Hương (cháu nội cụ Vương Hồng Sến) đứng tên khởi kiện UBND TP.HCM để đòi quyền lợi thừa kế đối với nhà, đất, cổ vật và sách quý. \nTòa án nhân dân TP.HCM và Tòa án phúc thẩm tối cao tại TP.HCM đã đình chỉ các vụ án dân sự này.\nĐến năm 2018, bà Liên Hương tiếp tục có đơn khởi kiện ra Tòa án nhân dân TP.HCM (trong vụ án thụ lý số: 588/DSST ngày 31-7-2018 về \"tranh chấp quyền sở hữu tài sản\" với nguyên đơn là bà Vương Hồng Liên Hương về yêu cầu trả lại căn nhà số 9/1 đường Nguyễn Thiện Thuật, phường 14, quận Bình Thạnh cho các thừa kế của cụ Vương Hồng Sển và vợ là Nguyễn Kim Chung).\nHiện nay, Tòa án nhân dân TP.HCM đang thụ lý vụ án và xét xử theo quy định.",
    "author": "HOÀI PHƯƠNG",
    "date": "30/10/2024 07:20 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nha-co-vuong-hong-sen-van-lup-xup-hang-quan-chua-cuong-che-theo-quyet-dinh-20241030004709314.htm",
    "audio_podcast": null,
    "comments": null
}