{
    "postId": "20241027220135917",
    "title": "Thương mại điện tử nóng đến cả nghị trường",
    "content": "Chưa bao giờ thương mại điện tử được nhắc đến nhiều như những ngày gần đây, sau khi Temu rầm rộ vào thị trường Việt Nam và lên cả nghị trường Quốc hội.\nÔng Nguyễn Tấn Phong, giám đốc trung tâm tư vấn pháp luật trực thuộc Hiệp hội Thương mại Điện tử Việt Nam, cho biết như trên tại tọa đàm Đồng hành cùng Chính phủ trong việc thực hiện Đề án 06, đẩy mạnh triển khai mô hình 34 do Công ty TNHH GlobeDR Việt Nam, thành viên của hệ sinh thái thuộc tập đoàn công nghệ Excedo, tổ chức ngày 27-10.\nÔng Phong cho biết thương mại điện tử đã nóng rực lên trong một tuần gần đây. Đi đến đâu cũng nghe bàn về thương mại điện tử, sau khi Temu - nền tảng bán lẻ trực tuyến xuyên biên giới đã gia nhập thị trường Việt Nam, cùng với ứng dụng thương mại điện tử 1688 hỗ trợ tiếng Việt - bán hàng rầm rộ ở thị trường Việt Nam dù chưa được cấp phép. \nNhiều vấn đề đã được mổ xẻ. Mới nhất, Phó thủ tướng Hồ Đức Phớc đã yêu cầu Tổng cục Thuế rà soát, kiểm tra dữ liệu và yêu cầu kê khai nộp thuế. Trường hợp không nộp sẽ tổ chức thanh tra, xử lý nghiêm theo quy định của pháp luật.\nMetric - công ty dữ liệu thương mại điện tử lớn tại Việt Nam - cho biết áp lực cạnh tranh ngày càng lớn từ các sàn thương mại điện tử quốc tế, đặc biệt từ Trung Quốc.\nCũng theo số liệu từ Metric, 9 tháng đầu năm tổng doanh số của thị trường thương mại điện tử Việt Nam đạt 227.700 tỉ đồng, tăng 37,6% so với cùng kỳ với 2,43 triệu sản phẩm được bán ra.\nTrong đó TikTok Shop ghi nhận mức tăng 110,6% về doanh số so với cùng kỳ năm 2023, nhờ chiến lược kết hợp giữa mua sắm và giải trí hiệu quả. Shopee cũng tăng trưởng 11,3% trong cùng kỳ.\nCác nền tảng này mang lại nhiều lợi thế về vận chuyển và giá cả, gây áp lực lớn lên các nhà bán hàng trong nước.\nÔng Phong cũng cho hay khi công nghệ phát triển thì chuyển đổi số sẽ trở nên nhanh hơn thông qua việc số hóa từng quy trình. Ngày xưa hàng phải qua ba bốn bước, thậm chí đến tận nơi để mua nhưng hiện nay chỉ cần ngồi nhà thì 23h vẫn có thể đặt mua hàng xuyên biên giới và thanh toán ngay tức khắc.\nThậm chí hiện nay nếu người mua còn đang chần chờ thì app cũng có chức năng thông báo, nhắc nhở khách hàng nhanh tay đặt hàng. Việc thanh toán hiện nay cũng rất thuận tiện, an toàn.\nÔng Nguyễn Minh Phi, giám đốc trung tâm chuyển đổi số - Tổng công ty Viễn thông toàn cầu - Bộ Công an, cho biết trên thực tế khi triển khai chuyển đổi số pháp lý luôn là cái đi sau, còn hạ tầng kỹ thuật, chiến lược luôn đi trước.\nVừa qua chúng ta đang nghiên cứu phương án \"một luật sửa nhiều luật\" theo thủ tục rút gọn nhằm góp phần tháo gỡ khó khăn điểm nghẽn trong hoạt động sản xuất kinh doanh, thúc đẩy tăng trưởng kinh tế.\nSong song đó, tới đây khi tích hợp thành công ứng dụng định danh điện tử VNeID có giá trị sử dụng thay thế các giấy tờ truyền thống, định danh công dân trên môi trường kỹ thuật số, cung cấp các tiện ích công dân số, chính phủ số, xã hội số thì rất nhiều người sẽ chạy đua kích hoạt ứng dụng này vì sự tiện lợi của nó.\n",
    "author": "ÁNH HỒNG",
    "date": "27/10/2024 22:21 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/thuong-mai-dien-tu-nong-den-ca-nghi-truong-20241027220135917.htm",
    "audio_podcast": null,
    "comments": null
}