{
    "postId": "20241019103313854",
    "title": "Bây giờ quần áo nhiều nên người ta ít mặc thổ cẩm, nhưng người Ba Na vẫn dệt ở làng Hà Văn Trên",
    "content": "Làng Hà Văn Trên ở xã Canh Thuận, huyện Vân Canh (Bình Định) là một trong số ít những làng còn giữ nghề dệt thổ cẩm truyền thống của người Ba Na. Tại đây, những tấm thổ cẩm đầy màu sắc rực rỡ được người dân tỉ mỉ, chăm chút bằng đôi bàn tay khéo léo.\nTheo người dân, nghề dệt thổ cẩm có từ lâu đời và được truyền từ đời này sang đời khác. Những người phụ nữ ở làng Hà Văn Trên từ lúc sinh ra, chập chững biết đi đã cùng mẹ, cùng bà ngồi bên khung dệt.\nLà người lớn tuổi nhất còn thường xuyên dệt thổ cẩm, bà Đinh Thị Liên (81 tuổi) kể để làm ra một sản phẩm hoàn thiện như váy dành cho nữ thì phải trải qua rất nhiều công đoạn: lấy bông, cán bông, cào sợi, xe sợi, rồi nhuộm. \nNgày trước, khi cây bông còn nhiều, người ta thường hái bông về để làm sợi dệt.\nQua nhiều công đoạn như phơi, tách hạt, lấy bông, nhuộm, rải chỉ… mới có sợi để dệt. \nBà con thường dùng các loại củ, quả để nhuộm sợi bông. Màu đỏ được nhuộm từ củ dền đỏ, màu vàng từ nghệ, lá cây…\n\"Bây giờ quần áo nhiều nên người ta ít mặc thổ cẩm. Ngày trước, thế hệ chúng tôi có được một bộ thổ cẩm là rất quý. Tôi cảm thấy rất yêu quý và muốn truyền nghề này cho con cháu mình để nghề không bị mai một\".\nTrong khi đó, bà Đinh Thị Hà (47 tuổi) cho hay ngày nay cây bông không còn nhiều nên nguyên liệu chính để dệt thổ cẩm là len. \nNgười dệt mua len về phải kéo, tách từng sợi len, trụng nước sôi cho chín len rồi phơi khô. Sau đó cuộn len lại thành từng cục, lên khung và dệt. Tất cả phải mất hơn 20 ngày mới cho ra một sản phẩm.\nTheo bà Đinh Thị Xuân Bông - phó chủ tịch UBND xã Canh Thuận, làng Hà Văn Trên hiện có 103 hộ với hơn 380 nhân khẩu. Sản phẩm thổ cẩm truyền thống của người Ba Na thường có các tông màu chủ đạo: đen, đỏ và vàng.\nThổ cẩm của người Ba Na thường có màu tươi sáng, rực rỡ. Mỗi màu có một ý nghĩa riêng. Màu đen tượng trưng cho đất rừng trù phú. Màu đỏ tượng trưng của khát vọng và tình yêu. Màu vàng tượng trưng cho ánh sáng.\nCác hoa văn, họa tiết được bố trí trên sản phẩm thổ cẩm của người Ba Na thường trang trí đối xứng, phản ánh quan niệm triết lý về vũ trụ, triết lý âm dương, trời đất, thiên nhiên.\nÔng Nguyễn Xuân Việt - phó chủ tịch UBND huyện Vân Canh - cho biết huyện đã xây dựng kế hoạch phát triển làng nghề dệt thổ cẩm truyền thống tại làng Hà Văn Trên.\n\"Mục tiêu của huyện không chỉ giúp người dân bảo tồn nghề dệt thổ cẩm truyền thống mà còn tạo ra được các sản phẩm lưu niệm phục vụ du lịch, đồng thời tìm kiếm các kênh tiêu thụ, tạo điều kiện cho người dân có nguồn thu nhập từ sản phẩm làng nghề. Từ đó giúp bà con gắn bó hơn với nghề truyền thống này\", ông Việt nói.",
    "author": "LÂM THIÊN",
    "date": "19/10/2024 14:09 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/bay-gio-quan-ao-nhieu-nen-nguoi-ta-it-mac-tho-cam-nhung-nguoi-ba-na-van-det-o-lang-ha-van-tren-20241019103313854.htm",
    "audio_podcast": null,
    "comments": null
}