{
    "postId": "20241026090920654",
    "title": "Khi có những người cầm tinh một bông hoa",
    "content": "Với nhà báo Nguyễn Quang Hưng, mỗi người làm văn học nghệ thuật, làm công tác văn hóa đều 'cầm tinh' một bông hoa nào đó. Khi những 'bông hoa' này lan tỏa và phát tác mùi hương thì nó đem đến cho đời những điều có giá trị.\nSáng 26-10, tại Đường sách TP.HCM diễn ra buổi giao lưu, ra mắt sách Thời đàm văn hóa, văn nghệ và sách Những người cầm tinh hoa của nhà thơ, nhà báo Nguyễn Quang Hưng. \nChương trình là dịp để Nguyễn Quang Hưng và các bạn văn cùng trò chuyện với độc giả những suy nghĩ về con đường cầm bút và tình hình văn hóa, nghệ thuật tại Việt Nam hiện nay. \nVới tập tản văn Những người cầm tinh hoa, có những bài viết là suy tư của nhà thơ, nhà báo Nguyễn Quang Hưng về câu chuyện viết văn, làm bạn với con chữ như: Những ngọn lửa ban đầu; Bạn văn, thầy văn; Bút giấy hoa niên...\nHay những bài viết giúp độc giả chiêm nghiệm thêm những giá trị văn hóa dễ lãng quên đi trong một giây phút nào đó vì những lo toan vật chất như: Xóm giềng quan họ; Xuân Tết quanh năm; Củi lửa chờ xuân...\nNói về sách Những người cầm tinh hoa, Nguyễn Quang Hưng muốn nhấn mạnh mỗi người làm văn học nghệ thuật, làm công tác văn hóa đều \"cầm tinh\" một bông hoa nào đó. \nKhi những \"bông hoa\" này lan tỏa và phát tác mùi hương thì nó đem đến cho đời những điều có giá trị.\nĐể đặt tựa sách, Nguyễn Quang Hưng đã mượn một câu trong bài thơ Quan họ của thầy giáo mình: \"Đầu thai câu quan họ / Ta cầm tinh nỗi buồn\". \nAnh bày tỏ: \"Tôi đặt tên cho cuốn sách của mình, ghi chép, tản mạn về những người đẹp! \nLà các bà, các bác, các chú, các thầy, các bạn hữu có tài hoa, có đắm say, có dấn thân vào cõi đẹp tươi nghệ thuật, văn chương, để làm cho mình đẹp, và xung quanh cùng sáng trong, mến thương\".\nTheo Nguyễn Quang Hưng, lĩnh vực văn hóa, nghệ thuật liên quan mật thiết đến câu chuyện thẩm mỹ, nó giúp nâng tầm con người lên.\nNhư những hoạt động khuyến đọc, lan tỏa các tựa sách hay thường diễn ra tại Đường sách TP.HCM là một ví dụ, vì chúng tác động mạnh đến đời sống văn hóa đại chúng và giúp nâng cao tri thức của người dân. \nKhác với tính chất lãng mạn, nhẹ nhàng, đậm chất văn học của Những người cầm tinh hoa, sách Thời đàm văn hóa, văn nghệ lại mang đúng tinh thần chính luận. \nĐây là tuyển tập những sáng tác báo chí của Nguyễn Quang Hưng trong nhiều năm công tác, thể hiện nỗi trăn trở, những bàn luận sâu sắc về tình hình văn hóa, văn nghệ tại Việt Nam. \nNhìn từ các thói quen, tập tục truyền thống, tín ngưỡng… Nguyễn Quang Hưng thẳng thắn phơi bày những biến tướng không đáng có của nó.\nNhư trong phần \"Tồn đọng phản văn hóa\" qua các bài viết: Xa xỉ phẩm tâm linh; Văn minh, lành mạnh khi đi lễ chùa; Văn hóa trong tham gia xét chọn... \nHay nói về chuyện \"Chính sách mở - mở chính sách\" qua các bài viết: Nắm ngay đòi hỏi mới quanh danh hiệu nghệ sĩ; Mở cửa cho điện ảnh vào địa phương... \n\"Sáng tạo cùng tinh hoa\" là phần cuối của sách với những bài viết thể hiện ý kiến, gợi mở, giải pháp của anh quanh vấn đề xây dựng, điều chỉnh chính sách văn hóa, văn nghệ.  \nDưới vai trò là một nhà báo, Nguyễn Quang Hưng đã có những bài viết bình luận ngắn gọn được đăng tải trên một số ấn phẩm, chuyên mục của báo Nhân Dân với nhiều bút danh Quang Hưng, Hoàng Hoa, Dương Xuân, Hoàng Thi, Xuyên Sơn... \nNguyễn Quang Hưng chia sẻ qua những bài viết này, anh mong muốn cùng bạn đọc, đồng nghiệp thể hiện mối quan tâm đến những hiện tượng, vấn đề trong đời sống văn hóa, văn nghệ, để từ đó bồi đắp, truyền tải những nguồn năng lượng tích cực của các giá trị văn hóa, nghệ thuật vào mọi mặt đời sống. ",
    "author": "HỒ LAM",
    "date": "26/10/2024 15:36 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/khi-co-nhung-nguoi-cam-tinh-mot-bong-hoa-20241026090920654.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026090920654.m4a",
    "comments": null
}