{
    "postId": "20241019113335749",
    "title": "Xôn xao tin nhắn cô giáo gửi phụ huynh học sinh 'đừng bận tâm' chuyện quà 20-10",
    "content": "Những ngày qua, mạng xã hội xôn xao đoạn tin nhắn của cô giáo được cho là ở TP Quy Nhơn (Bình Định) đề cập chuyện tặng quà giáo viên nhân Ngày Phụ nữ Việt Nam (20-10).\nMới đây, trên một diễn đàn mạng xã hội, nhiều người bàn tán xôn xao ngay sau khi nhìn thấy một đoạn tin nhắn của cô giáo trong nhóm lớp được một tài khoản phụ huynh học sinh với nickname Gió chia sẻ.\nCụ thể nội dung của đoạn tin nhắn đó như sau: \"Gửi quý phụ huynh thân mến! Sắp đến dịp Ngày Phụ nữ Việt Nam (20-10), cô giáo thật lòng mong phụ huynh đừng bận tâm chi đến ngày này. Trời gió, biển thì động, năm nay kinh tế lại khó khăn. \nCô giáo cảm thấy rất áy náy khi nhận quà từ quý phụ huynh. Vậy nhé, chúng ta hãy cùng vui vẻ để cuộc sống bớt áp lực, bớt lo lắng. Vì ngày này không chỉ dành riêng cho cô mà dành cho tất cả chị em phụ nữ chúng ta.\nCô giáo rất mong nhận được sự đồng cảm từ quý phụ huynh. Cảm ơn quý phụ huynh rất nhiều. Cuối lời, kính chúc các chị em phụ nữ chúng ta ngày (20-10) thật vui vẻ và hạnh phúc. Trân trọng! \nCô giáo sẽ hướng dẫn cho các em làm thiệp để chúc mừng cô, nên phụ huynh đừng cho các em mua hoa để tránh lãng phí nhé!\".\nLời nhắn nhủ của cô giáo này đã nhận được rất nhiều bình luận ngợi khen tấm lòng của cô.\n\"Theo quan điểm cá nhân tôi thấy cô giáo nhắn thế này là rất chân thành. Đâu đó vẫn còn rất nhiều những thầy cô giáo có tâm với nghề. Cảm ơn cô đã thấu hiểu và cũng cảm ơn phụ huynh học sinh đã lan tỏa điều tích cực này\", một người bình luận.\nNgoài ra, có người nói: \"Cô giáo thật sự yêu nghề và tâm huyết. Xin gửi lời cảm ơn sâu sắc và biết ơn tới cô. Chúc cô và gia đình mình luôn luôn mạnh khỏe, hạnh phúc, chúc cho sự nghiệp trồng người của cô luôn ở đỉnh cao chính trực\".\nVề việc này, ông Đào Đức Tuấn - giám đốc Sở Giáo dục và Đào tạo tỉnh Bình Định - cho biết đến thời điểm này, sở vẫn chưa biết tin nhắn này là của giáo viên nào, dạy ở đâu tại TP Quy Nhơn.\n\"Tôi nghĩ đây là câu chuyện về nhận thức, tình cảm của mỗi con người. Nếu là những câu chuyện tiêu cực, sở sẽ ngay lập tức chấn chỉnh để làm gương cho học sinh. Còn nếu là những ý nghĩ tốt đẹp, chân thành, nhân văn tình người thì chúng ta nên đón nhận một cách vui vẻ\", ông Tuấn chia sẻ.\nCòn nói về vấn đề này, ông Nguyễn Phương Nam - phó chủ tịch UBND TP Quy Nhơn - cho hay câu chuyện này ông đã nắm bắt nhiều ngày qua thông qua mạng xã hội. Tuy nhiên, ông và các địa phương vẫn chưa xác định được ai là người đã gửi tin nhắn này.\n\"Chúng tôi vẫn chưa xác định được có phải là giáo viên đang giảng dạy trên địa bàn thành phố đã gửi tin nhắn này hay là một người bình thường tự gửi và tạo ra chuyện này nên không thể bình luận đúng sai gì về việc này\", ông Nam cho biết.\nCũng theo ông Nam, hiện nay mạng xã hội rất phức tạp. \"Cái gì cũng có hai mặt. Trong việc này, nếu nói đúng, cổ vũ thì dù lời hay, ý đẹp của người ta mà mọi người thông qua mạng xã hội lại suy diễn ra nhiều điều tiêu cực thì rất mệt mỏi. \nCho nên, nếu thật sự là ý nghĩ tốt đẹp của một ai đó thông qua đoạn tin nhắn này thì tôi nghĩ chúng ta cũng nên ghi nhận tấm lòng của họ, sự cảm thông chia sẻ nhân văn\", ông Nam nói thêm.",
    "author": "LÂM THIÊN",
    "date": "19/10/2024 12:29 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/xon-xao-tin-nhan-co-giao-gui-phu-huynh-hoc-sinh-dung-ban-tam-chuyen-qua-20-10-20241019113335749.htm",
    "audio_podcast": null,
    "comments": null
}