{
    "postId": "20241026141315187",
    "title": "'5.000 bước chân hạnh phúc' cùng bệnh nhân ung thư",
    "content": "Ngày hội đi bộ '5.000 bước chân hạnh phúc' vì bệnh nhân ung thư Việt Nam đã được Salt Cancer Initiative (SCI) - tổ chức sáng kiến Ung thư Muối tổ chức với sự đồng hành của Nestlé Health Science.\nMang thông điệp Bạn không phải chiến đấu ung thư một mình, ngày hội đi bộ \"5.000 bước chân hạnh phúc\" là dịp để kết nối cộng đồng xích lại gần hơn với những \"chiến binh\" trên cuộc chiến chống ung thư, tiếp thêm năng lượng cho họ cũng như người thân yêu của họ trong hành trình chăm sóc sức khỏe.\nĐại diện ban tổ chức chia sẻ 5.000 bước chân hạnh phúc không dừng lại là một hoạt động thể chất bởi đây còn là dịp để mọi người cùng nhau chia sẻ, lan tỏa yêu thương và niềm hy vọng.\nNgày hội là cầu nối gắn kết hơn 1.500 bệnh nhân ung thư, người thân các bệnh nhân đến toàn cộng đồng, xã hội. Để từ đây cùng nhau động viên tinh thần, mang lại nguồn năng lượng tích cực, cùng nhau bước qua những khó khăn.\nChủ đề chính của ngày hội đi bộ 5.000 bước chân hạnh phúc - vì bệnh nhân ung thư Việt Nam 2024 là \"Happy\".\nCăn bệnh ung thư thường được biết đến gắn liền với chữ K, như K giáp, K phổi, K vú… Vì thế khi nhắc đến chữ K, người bệnh và xã hội thường liên tưởng ngay đến một căn bệnh quái ác mang theo nỗi buồn, khó chữa trị dứt điểm và đầy tiêu cực.\nĐể thay đổi suy nghĩ đó, Salt Cancer Initiative mong muốn mang đến một góc nhìn lạc quan hơn, khuyến khích cộng đồng mở lòng để đón nhận những \"chữ K\" hạnh phúc, đó có thể là kỷ niệm, kết nối, kỳ vọng, khát khao hay khỏe mạnh… \nXa hơn, đó có thể là những chữ K được gắn với các hình ảnh ý nghĩa, kí ức quan trọng và tươi đẹp không chỉ đối với bệnh nhân, mà còn cả những người khỏe mạnh cùng đồng hành.\nTừ chủ đề \"Happy K\", Salt Cancer Initiative muốn truyền tải thông điệp hạnh phúc là quá trình mà ta cùng nhau trải qua, không phải đích đến.\nVới sự đồng hành và hỗ trợ của Nestlé Health Science trong ngày hội, bên cạnh hoạt động đi bộ thì Salt Cancer Initiative cũng đã tổ chức một hội thảo dinh dưỡng với sự dẫn dắt bởi giáo sư, tiến sĩ Lê Thị Hương - nguyên Viện trưởng Viện Đào tạo Y học dự phòng và Y tế công cộng - Đại học Y Hà Nội.\nNhiều kiến thức bổ ích về dinh dưỡng, tập luyện và chăm sóc sức khỏe toàn diện đối với bệnh nhân ung thư đã được giáo sư, tiến sĩ Lê Thị Hương chia sẻ. Trong đó bà nhấn mạnh vai tròn quan trọng của dinh dưỡng trong quá trình điều trị ung thư. \nDinh dưỡng không chỉ hỗ trợ việc chữa bệnh mà còn giúp nâng cao chất lượng cuộc sống cho người bệnh. Dinh dưỡng hợp lý giúp bệnh nhân mạnh mẽ đối mặt với quá trình điều trị và có thể cảm nhận được khoảnh khắc hạnh phúc trong cuộc sống.\nÔng Zubin Trikha, trưởng ngành hàng dinh dưỡng đặc biệt Nestlé Health Science Việt Nam, bàytỏ niềm vinh dự khi được đồng hành cùng ngày hội đi bộ 5.000 bước chân hạnh phúc. Đặc biệt, Nestlé Health Science luôn mong muốn mang đến những giải pháp dinh dưỡng tốt nhất để nâng cao chất lượng cuộc sống cho mọi người.\nThông qua những sự kiện như lần, ông Zubin Trikha mong các bên sẽ có nhiều cơ hội cùng nhau chia sẻ niềm vui, hy vọng và sức mạnh từ sự đoàn kết và hỗ trợ của cộng đồng.\n\"Chúng tôi muốn gửi gắm thông điệp đến các bệnh nhân ung thư rằng họ không đơn độc. Với sự hỗ trợ dinh dưỡng phù hợp và sự đồng hành, sẻ chia của cộng đồng, chúng ta có thể giúp bệnh nhân ung thư không chỉ vượt qua bạo bệnh mà còn được tận hưởng cuộc sống một cách trọn vẹn\", ông Zubin Trikha nói.",
    "author": "TRIỆU VÂN",
    "date": "26/10/2024 14:23 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/5-000-buoc-chan-hanh-phuc-cung-benh-nhan-ung-thu-20241026141315187.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026141315187.m4a",
    "comments": null
}