{
    "postId": "20241024065238195",
    "title": "Bà mối Cát Tường đính chính gấp chuyện tiền bạc ở Bạn muốn hẹn hò",
    "content": "Cát Tường - MC từng dẫn chương trình Bạn muốn hẹn hò, vừa lên tiếng đính chính vì có những trang mạng nhận là chương trình và sử dụng hình ảnh của cô để lừa đảo, có người bị lừa tới 600 triệu đồng.\nBạn muốn hẹn hò là một chương trình truyền hình nổi tiếng do Đài Truyền hình TP.HCM và MCV Corporation phối hợp sản xuất.\nDù Cát Tường đã ngưng làm MC cho Bạn muốn hẹn hò từ năm 2019 nhưng tới nay, hình ảnh ông mai bà mối Quyền Linh và Cát Tường vẫn luôn được khán giả nhớ tới và mặc định gắn liền với chương trình.\nTrên trang Facebook cá nhân, MC nói: \"Lừa đảo\", \"Trời ơi khổ quá cả nhà ơi. Tường đã cảnh báo và đính chính biết bao nhiêu lần rồi\".\n\"Tường không bao giờ làm gì trên mạng mà kêu mọi người đóng tiền. Tường đã nghỉ làm chương trình Bạn muốn hẹn hò gần ba năm nay rồi\", cô viết.\nSau khi biết chuyện cô cũng đã báo cho đơn vị sản xuất chương trình về việc có những trang mạng đang chạy quảng cáo tại Mỹ, sử dụng hình ảnh của cô và chương trình để casting người tham gia Bạn muốn hẹn hò và phải đóng tiền rất cao.\nNghệ sĩ chia sẻ: \"Hiện tại rất nhiều người bị gạt. Xin quý khán giả tìm hiểu kỹ thông tin, cái gì đụng đến tiền thì phải hết sức tỉnh táo. \nCám ơn vì quý khán giả đã yêu quý Tường nhưng vì quý Tường mà bị gạt tiền thì thật sự Tường rất buồn và cảm thấy rất bất lực\".\nTrong bài đăng, MC Cát Tường đính kèm ảnh chụp màn hình tin nhắn những người bị lừa tiền, có cả hóa đơn chuyển khoản hơn 26.000 USD (hơn 600 triệu đồng). \nNhững người này mong MC Cát Tường lên tiếng để tránh việc nhiều người khác rơi vào bẫy của những đối tượng xấu.\nTrên trang fanpage chính thức (có dấu tích xanh), chương trình Bạn muốn hẹn hò đã từng thông báo về hành vi lừa đảo, giả mạo hình ảnh, thương hiệu chương trình.\nTheo thông báo, chương trình đang bị những kẻ giả mạo để thực hiện các hành vi lừa đảo, chiếm đoạt tài sản của các khán giả/người dùng.\nCụ thể, những người nói trên giả mạo là người thuộc ê kíp chương trình để lừa đảo nhằm mục đích dụ dỗ người dùng tham gia các nền tảng mạng xã hội, website, app hẹn hò không chính thống; \nYêu cầu người tham gia phải đăng ký qua trang web đen của họ, và phải đóng phí lên đến hàng chục triệu đồng để hoàn tất thủ tục tham gia chương trình.\nMCV Group khẳng định các thông tin trên đều là giả mạo, không có chuyện thu phí khi tham gia chương trình. \nCác khán giả, người dùng cần tỉnh táo và cảnh giác trước các thông tin, đặc biệt không cung cấp các thông tin cá nhân hoặc làm theo bất kỳ yêu cầu không hợp lý như việc đóng phí khi tham gia từ các nguồn không chính thống (từ các đối tượng lừa đảo).\n\"MCV Group cam kết tất cả người tham gia các chương trình đều không phải đóng bất kỳ khoản chi phí nào\", đơn vị này lưu ý đến đối tác, khách hàng, khán giả về những thông tin \"nhằm hạn chế các rủi ro và thiệt hại không đáng có\".",
    "author": "TIẾU TÙNG",
    "date": "24/10/2024 07:13 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/ba-moi-cat-tuong-dinh-chinh-gap-chuyen-tien-bac-o-ban-muon-hen-ho-20241024065238195.htm",
    "audio_podcast": null,
    "comments": null
}