{
    "postId": "20241022164248133",
    "title": "Người công nhân sân khấu Đặng Thị Xuân ở Viện Dưỡng lão nghệ sĩ đã qua đời",
    "content": "NSND Trịnh Kim Chi cho Tuổi Trẻ Online hay bà Đặng Thị Xuân trước đây ở Viện Dưỡng lão nghệ sĩ chuyển sang Trung tâm Dưỡng lão Thị Nghè đã qua đời lúc 14h48 ngày 22-10.\nTheo chứng minh nhân dân mà ông Nguyễn Trung, chánh văn phòng Hội Sân khấu TP.HCM, cho Tuổi Trẻ Online xem thì bà Xuân sinh ngày 12-11-1946 tại Kon Tum.\nBà là một trong số các nghệ sĩ đã được chuyển từ Viện Dưỡng lão nghệ sĩ TP.HCM sang Trung tâm Dưỡng lão Thị Nghè từ tháng 2-2024.\nNghệ sĩ Trịnh Kim Chi cho biết bà Xuân là một trong những nghệ sĩ vào Viện Dưỡng lão nghệ sĩ (quận 8) từ rất lâu.\nChị nói: \"Hiện cô Xuân không còn người thân nào hết. Tôi nghe những người đi trước nói hồi xưa cô đi theo đoàn hát, từng giữ vị trí quản lý.\nSau này cô về Đoàn nghệ thuật hát bội TP.HCM lo phục trang. Khi rời đoàn cô vào Viện Dưỡng lão nghệ sĩ luôn\".\nTrong Viện Dưỡng lão nghệ sĩ TP.HCM, nghệ sĩ Diệu Hiền từng tâm sự với phóng viên Tuổi Trẻ rằng bà chơi thân nhất với bà Đặng Thị Xuân, là tình bạn mà \"cắt không đứt, bứt không rời\".\nKhi chuyển qua Trung tâm Dưỡng lão Thị Nghè, nghệ sĩ Diệu Hiền cũng liên tục đề nghị được sắp phòng ở cạnh bà Đặng Thị Xuân.\nÔng Trung chia sẻ bà Xuân bị mắc nhiều căn bệnh tuổi già như tiểu đường, thận, phải chạy thận, người bị phù lên.\nGần đây bà được đưa đi nằm viện, đến hôm nay bác sĩ cho biết không thể cứu chữa được nữa nên đưa bà về Trung tâm Dưỡng lão Thị Nghè và qua đời tại đây.\nVì bà Xuân không có người thân nên Ban Ái hữu nghệ sĩ (thuộc Hội Sân khấu TP.HCM) sẽ phối hợp cùng Trung tâm Dưỡng lão Thị Nghè tổ chức tang lễ cho bà.\nTheo nguyện vọng, tro cốt của bà sau khi hỏa táng sẽ được gởi vào nhà thờ.\nNhư vậy, sau sự ra đi của nghệ sĩ Ngọc Bê và giờ là bà Đặng Thị Xuân, các nghệ sĩ còn lại ở Trung tâm Dưỡng lão Thị Nghè gồm nghệ sĩ Ngọc Đáng, Diệu Hiền, Lam Sơn, Mạc Can và Huỳnh Thanh Trà.",
    "author": "LINH ĐOAN",
    "date": "22/10/2024 17:30 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nguoi-cong-nhan-san-khau-dang-thi-xuan-o-vien-duong-lao-nghe-si-da-qua-doi-20241022164248133.htm",
    "audio_podcast": null,
    "comments": null
}