{
    "postId": "2024082320015758",
    "title": "Ba trí thức 8X được vinh danh trí thức khoa học và công nghệ tiêu biểu",
    "content": "Bác sĩ Đoàn Tiến Dương và kỹ sư Nguyễn Xuân Thủy sinh năm 1984, cùng TS Nguyễn Văn Huống sinh năm 1985 là ba trí thức trẻ tuổi nhất được tôn vinh trí thức khoa học và công nghệ tiêu biểu năm 2024.\nĐây là ba trong số 135 trí thức sẽ được tôn vinh trí thức khoa học và công nghệ tiêu biểu vào ngày 28-8 tới tại Hà Nội.\nLễ tôn vinh trí thức khoa học và công nghệ tiêu biểu đã được Liên hiệp các Hội khoa học kỹ thuật Việt Nam (Liên hiệp hội Việt Nam) tổ chức bốn đợt từ năm 2015.\nTại buổi họp báo thông tin về lễ tôn vinh ngày 23-8, đại diện ban tổ chức cho biết số trí thức khoa học công nghệ tiêu biểu được tôn vinh qua bốn lần là 452 người.\n135 trí thức tiêu biểu năm 2024 đã được hội đồng xét chọn của Liên hiệp hội Việt Nam lựa chọn kỹ lưỡng.\nNhững người được lựa chọn tôn vinh là trí thức hoạt động trong các viện nghiên cứu, trường đại học, doanh nghiệp, các cơ quan của các ngành, lĩnh vực, địa phương, và các tổ chức trong hệ thống Liên hiệp hội Việt Nam từ 10 năm trở lên.\nNhững người này phải có uy tín khoa học, có nhiều đóng góp thiết thực, hiệu quả, có tầm ảnh hưởng đến sự phát triển của ngành, của cơ quan, đơn vị; được xã hội công nhận, được cơ quan, đơn vị đó đề cử và được các cơ quan, đơn vị thuộc hệ thống Liên hiệp hội Việt Nam giới thiệu.\nTrong số 135 trí thức khoa học và công nghệ tiêu biểu có 14 nữ và 121 nam.\nCó ba Anh hùng lao động gồm: PGS.TS, Thầy thuốc nhân dân, Anh hùng lao động Nguyễn Tiến Quyết, nguyên phó chủ tịch Tổng hội Y học Việt Nam;\nGS.TS, Anh hùng lao động Nguyễn Viết Tiến, phó chủ tịch Tổng hội Y học Việt Nam;\nPGS.TS, Nhà giáo nhân dân, Anh hùng lao động Nguyễn Thị Trâm, ủy viên Ban chấp hành Hội Giống cây trồng Việt Nam.\nTrí thức cao tuổi nhất được vinh danh là GS.TS Trịnh Văn Tự, sinh năm 1929 (95 tuổi), nguyên phó chủ tịch kiêm tổng thư ký Liên hiệp hội Việt Nam; GS.TS Đặng Hữu, sinh năm 1930 (94 tuổi), nguyên ủy viên Trung ương Đảng, nguyên trưởng Ban Khoa giáo Trung ương, nguyên bộ trưởng Bộ Khoa học và Công nghệ.\nBa trí thức trẻ tuổi nhất gồm bác sĩ chuyên khoa II Đoàn Tiến Dương là chủ tịch Hội Thầy thuốc trẻ tỉnh Bắc Giang, ủy viên Ban chấp hành trung ương Hội Thầy thuốc trẻ Việt Nam, trưởng khoa ngoại thận - tiết niệu - nam học, Bệnh viện Đa khoa tỉnh Bắc Giang;\nKỹ sư Nguyễn Xuân Thủy, ủy viên Ban chấp hành Liên hiệp các Hội khoa học và kỹ thuật tỉnh Quảng Ninh, chủ tịch HĐQT kiêm tổng giám đốc Công ty cổ phần thiết kế và phát triển công nghệ xây dựng Span;\nTS Nguyễn Văn Huống là phó trưởng phòng công nghệ môi trường Viện Công nghệ mới, Bộ Quốc phòng.",
    "author": "THIÊN ĐIỂU",
    "date": "23/08/2024 20:19 GMT+7",
    "category": "Công nghệ",
    "url": "https://tuoitre.vn/ba-tri-thuc-8x-duoc-vinh-danh-tri-thuc-khoa-hoc-va-cong-nghe-tieu-bieu-2024082320015758.htm",
    "audio_podcast": null,
    "comments": null
}