{
    "postId": "20241028143911617",
    "title": "Khen, chê khoản phụ thu 10.000 đồng 'ăn không uống' ở quán cà phê kèm ăn sáng",
    "content": "Hai ý kiến trái chiều về kiểu kinh doanh độc lạ 'ăn không uống' bị phụ thu 10.000 đồng/người ở quán ăn sáng cà phê Trà Sen Cọ Dầu ở TP Đông Hà, Quảng Trị.\nNhư Tuổi Trẻ Online đã thông tin, sau khi quán cà phê kèm ăn sáng Trà Sen Cọ Dầu TP Đông Hà (Quảng Trị) phụ thu 10.000 đồng/người vì \"ăn không uống\" đã có phản hồi khác nhau xung quanh chuyện này. Ý kiến khen đây là kiểu kinh doanh \"độc lạ\", ý kiến còn lại thì nói rằng cách kinh doanh này chẳng khác nào \"tham bát bỏ mâm\".\nNhằm góp thêm góc nhìn, Tuổi Trẻ Online giới thiệu ý kiến của tiến sĩ Nguyễn Văn Công (Đại học Đồng Nai) và ông Nguyễn Văn Mỹ (chuyên gia du lịch).\nTừ nào tới giờ, tại các quán bán cả đồ ăn và thức uống, khách có thể dùng cả hai hoặc một thứ cũng được, tính tiền theo thực tế. Tự dưng giờ có quán phụ thu thêm 10.000 đồng, nếu khách \"ăn mà không uống\". Vì thế mới có chuyện quán bị số đông tố là kinh doanh thiển cận, tận thu, ham lợi nhỏ trước mắt mà không tính chuyện lâu dài, kiểu \"bỏ tôm bắt tép\"...\nSố ít cho rằng quán không làm sai, không lừa khách vì có bảng thông báo, thuận mua vừa bán. Một số người cũng thắc mắc không hiểu \"uống mà không ăn\" có bị phụ thu không?\nMấy hôm nay cánh sinh viên học về sale và tiếp thị bàn luận sôi nổi, bên nào cũng cho mình đúng hơn. Các em nhờ tôi phân giải. Thường tôi để các em bàn luận, tìm cách bảo vệ ý kiến của mình, tôn trọng sự khác biệt, không nói người khác sai.\nTôi cũng chỉ góp theo chủ quan, tùy các em quyết định và tự chịu trách nhiệm về sự chọn lựa của mình, không đổ lỗi.\nDùng từ \"thu thêm\" chính xác và đúng ngữ pháp hơn? Bị \"ném đá\" tới tấp nhưng chủ quán vẫn tỉnh rụi, bởi biết \"mình không làm gì sai\". Chừng nào thu mà không báo trước, mới sai; thu mà lập lờ kiểu \"giá từ...\" mới có thể trách.\nTrong kinh doanh, bán từng món một hoặc số lượng ít gọi là bán lẻ. Bán số lượng nhiều gọi là bán sỉ. Bán gộp từ hai món trở lên gọi là combo (trọn gói). Bản sỉ lúc nào cũng rẻ hơn bán lẻ. Giá bán combo và từng món cũng vậy.\nThay vì ghi \"phụ thu\", chủ quán tách giá ăn và uống riêng; dùng chung là giá combo (rẻ hơn). Mua riêng là giá bán lẻ (mắc hơn), chắc chắn không ai có ý kiến.\nThiên hạ đều làm vậy và mọi người đều nghĩ vậy. Ai làm khác và nghĩ khác, dù không sai, cũng có chuyện. Tôi khẳng định chủ quán chẳng những không sai mà còn quảng cáo rất sáng tạo và hiệu quả.\nNội việc đặt tên quán cũng lạ. Không phải ai cũng nghĩ và dám làm ngược với số đông như vậy. Vấn đề là giá có hợp lý, chất lượng có tương xứng, tinh thần và thái độ phục vụ thế nào.\nChủ quán không chọn tiếp thị kiểu quảng cáo truyền thông (rất tốn tiền). Cũng không làm quảng cáo kiểu khuyến mại giảm giá (con dao hai lưỡi) mà lựa cách quảng bá hơi ngược, không đụng hàng.\nChỉ mấy ngày, quán Trà Sen Cọ Dầu thành thương hiệu, cả nước nghe danh và không tốn đồng xu nào cho các bài viết.\nDẫu biết rằng làm kinh doanh thì chuyện \"thuận mua vừa bán\" cũng hết sức bình thường, miễn sao là không vi phạm pháp luật. Tuy nhiên, khoản phụ thu này dường như là kiểu \"độc lạ\".\nChúng ta đến các khu du lịch cũng chứng kiến nhiều khoản thu như thuê chỗ ngồi, chỗ nghỉ, thuê bàn, ghế..., có khi mức phí còn cao hơn nhiều so với mức trên. Song, khách chấp nhận được vì khoản phí này không phải là phụ thu mà đó là dịch vụ thiết yếu ở các khu du lịch.\nNhân viên nhà hàng với cách cư xử khéo léo còn được khách VIP tặng thêm vài trăm ngàn, thậm chí cả triệu cũng là chuyện bình thường. Nhưng đó là sự tự nguyện mà khách hàng tự lựa chọn, không bị bắt buộc.\nTuy nhiên, chuyện khoản phụ thu vừa độc vừa lạ này làm \"thượng khách\" cảm thấy không vui vì ảnh hưởng đến trạng thái tâm lý tiêu cực của khách hàng.\nĐôi khi việc ăn uống không chỉ để thỏa mãn nhu cầu cá nhân về mặt tự nhiên mà còn đáp ứng nhu cầu tinh thần (khách hàng cảm thấy được tôn trọng, cảm thấy được hài lòng, vui vẻ...). Một khi khách đã vui vẻ thì họ sẵn sàng bỏ ra một khoản phí cao hơn gấp nhiều lần, miễn sao là phù hợp và cảm thấy được tôn trọng.\nNgược lại, khoản phụ thu này có thể làm cho khách hàng dễ tính nhất cũng sẽ khó chấp nhận, vì điều đó tác động đến lòng tự trọng của cá nhân, khó có thể \"vui lòng khách đến, vừa lòng khách đi\".\nCó thể chất lượng đồ ăn rất tốt nhưng nếu họ phải trả khoản phí này thì khách hàng sẽ trong trạng thái tâm lý tiêu cực hơn là tích cực.\nGiá như chủ quán có thể nâng giá mặt hàng nào đó mỗi món lên 2.000 đồng nhưng bù lại cung cách phục vụ chuyên nghiệp hơn, chất lượng tốt hơn… chắc chắn khách hàng sẽ cảm thấy thoải mái mà không toan tính.\nLà những người kinh doanh nên suy nghĩ thấu đáo về việc chiều lòng khách hàng \"vui lòng khách đến, vừa lòng khách đi\".\n",
    "author": "NGUYỄN VĂN MỸ - TS NGUYỄN VĂN CÔNG",
    "date": "29/10/2024 10:19 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/khen-che-khoan-phu-thu-10-000-dong-an-khong-uong-o-quan-ca-phe-kem-an-sang-20241028143911617.htm",
    "audio_podcast": null,
    "comments": null
}