{
    "postId": "20241014172757728",
    "title": "Đề nghị xem xét công nhận ấn vàng Hoàng đế chi bảo là bảo vật quốc gia",
    "content": "UBND tỉnh Bắc Ninh vừa đề nghị Bộ Văn hóa, Thể thao và Du lịch xem xét, thẩm định hồ sơ ấn vàng Hoàng đế chi bảo, trình Thủ tướng Chính phủ công nhận là bảo vật quốc gia đợt 13, năm 2024.\nTrong báo cáo gửi Bộ Văn hóa, Thể thao và Du lịch mới đây về thực trạng công tác bảo vệ, bảo quản, phát huy giá trị bảo vật quốc gia của tỉnh, UBND tỉnh Bắc Ninh đã đề nghị Bộ Văn hóa, Thể thao và Du lịch xem xét, báo cáo Hội đồng thẩm định hiện vật và hồ sơ hiện vật, trình Thủ tướng Chính phủ công nhận ấn vàng Hoàng đế chi bảo là bảo vật quốc gia.\nUBND tỉnh Bắc Ninh cho biết hiện nay tỉnh có 18 hiện vật, nhóm hiện vật được công nhận bảo vật quốc gia.\nCác di tích lịch sử văn hóa có bảo vật quốc gia thường xuyên được quan tâm đầu tư kinh phí trùng tu, tu bổ, chống xuống cấp để bảo vật quốc gia được đặt trong chế độ bảo quản tốt nhất.\nVề ấn vàng Hoàng đế chi bảo triều Nguyễn, sau nhiều năm lưu lạc ở nước ngoài, bảo vật này đã được hồi hương về nước năm 2023, hiện được bảo quản tại Bảo tàng Hoàng gia Nam Hồng thuộc huyện Từ Sơn, tỉnh Bắc Ninh.\nThời gian qua bảo tàng tư nhân này đã thực hiện việc lưu giữ, trưng bày, phối hợp với Bảo tàng Lịch sử quốc gia bảo vệ, phát huy giá trị của ấn vàng tại Bảo tàng Hoàng gia Nam Hồng theo quy định của Luật Di sản văn hóa.\nVề đề nghị xem xét công nhận ấn vàng Hoàng đế chi bảo là bảo vật quốc gia, chiều 14-10, đại diện Cục Di sản văn hóa xác nhận với Tuổi Trẻ Online việc Bắc Ninh đề nghị này.\nHiện hồ sơ hiện vật kim bảo Hoàng đế chi bảo tại Bảo tàng Hoàng gia Nam Hồng mới được gửi về Bộ Văn hóa, Thể thao và Du lịch.\nCục Di sản văn hóa sẽ tiến hành xử lý theo quy trình như đối với các hồ sơ đề nghị công nhận bảo vật quốc gia khác mà các địa phương gửi lên.",
    "author": "THIÊN ĐIỂU",
    "date": "14/10/2024 17:49 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/de-nghi-xem-xet-cong-nhan-an-vang-hoang-de-chi-bao-la-bao-vat-quoc-gia-20241014172757728.htm",
    "audio_podcast": null,
    "comments": null
}