{
    "postId": "20241027165118543",
    "title": "Đề xuất làm đường ven sông Sài Gòn 8-10 làn xe, tiềm lực doanh nghiệp ra sao?",
    "content": "Mới đây, Sun Group - một trong những tập đoàn tư nhân lớn ở Việt Nam - đã đề xuất TP.HCM làm tuyến giao thông ven sông Sài Gòn với 8-10 làn xe.\nCông ty CP Tập đoàn Mặt trời (Sun Group) đã có văn bản góp ý về ý tưởng cho Đồ án điều chỉnh quy hoạch chung TP.HCM đến năm 2040, tầm nhìn đến năm 2060, trong đó đề xuất làm đường ven sông Sài Gòn từ Củ Chi đến cầu Cần Giờ dài 78,2km từ 8-10 làn xe, thay vì chỉ 3-4 làn.\nĐại diện Sở Kế hoạch và Đầu tư TP.HCM cho biết đã làm việc với Sun Group, hướng dẫn cơ sở pháp lý dự án mà nhà đầu tư này đề xuất.\nSun Group được biết là một trong những tập đoàn kinh tế tư nhân quy mô lớn ở Việt Nam, hoạt động trên nhiều lĩnh vực như du lịch nghỉ dưỡng, vui chơi giải trí, bất động sản và đầu tư hạ tầng. \nTheo báo cáo tình hình tài chính của Sun Group, vốn chủ sở hữu tập đoàn đạt 12.532 tỉ đồng cuối tháng 6-2024, tăng 140 tỉ đồng so với cùng kỳ năm trước. Nợ phải trả của tập đoàn khoảng hơn 19.000 tỉ đồng.\nVề kết quả kinh doanh, lợi nhuận sau thuế nửa đầu năm 2024 của Sun Group đạt hơn 283 tỉ đồng, giảm 13% so cùng kỳ năm ngoái.\nNăm ngoái, báo cáo tiết lộ lợi nhuận sau thuế của doanh nghiệp đạt 532 tỉ đồng, giảm 68% so với mức 1.694 tỉ đồng năm 2022.\nTrên website, Sun Group giới thiệu được thành lập từ năm 1998 tại Ukraine. Đến năm 2007, lãnh đạo doanh nghiệp này trở về Việt Nam, thành lập Công ty CP Dịch vụ cáp treo Bà Nà (Banacab).\nNhiều năm qua, Banacab là một trong các đơn vị thành viên có đóng góp quan trọng vào bức tranh chung của tập đoàn.\nĐây chính là chủ đầu tư dự án quần thể Khu du lịch sinh thái Bà Nà - Suối Mơ (Đà Nẵng) với điểm nhấn là tuyến cáp treo được công nhận dài nhất thế giới.\nLiên quan đến quần thể này, năm ngoái Đà Nẵng đã cấp giấy chứng nhận đăng ký đầu tư điều chỉnh đối với dự án ở Bà Nà Hills. Đây là dự án mang tính chất động lực, được điều chỉnh tổng mức đầu tư lên 39.000 tỉ đồng.\nBáo cáo tình hình tài chính cho thấy lợi nhuận sau thuế chủ quan Bà Nà Hills đạt gần 419 tỉ đồng nửa đầu năm nay, giảm 7% cùng kỳ.\nKết quả kinh doanh khả quan hơn vài năm gần đây, vốn chủ sở hữu Banacab cũng nâng lên mức 9.727 tỉ đồng cuối tháng 6-2024, tức tăng gần 9% so với kỳ trước, nhưng đã tăng gấp 4,5 lần so với năm 2017.\nTrong khi nợ phải trả tại thời điểm cuối tháng 6 đã giảm so với cùng kỳ, về mức dưới 16.000 tỉ đồng.\nNhìn lại dữ liệu kinh doanh của Banacab có thể thấy công ty thuộc Sun Group này có sự bứt phá về lợi nhuận kể từ năm 2021 so với thời điểm trước dịch.\nDữ liệu: BCTC, TTO\nNgoài Đà Nẵng, Sun Group thông qua các đơn vị thành viên hiện diện ở nhiều khu du lịch nổi tiếng ở Việt Nam như Quảng Ninh, Cát Bà - Hải Phòng, Phú Quốc...\nỞ Phú Quốc, Sun Group ghi dấu ấn ở nhiều mảng từ nghỉ dưỡng, thương mại, nhà ở và vui chơi giải trí cao cấp.\nBáo cáo cho thấy lợi nhuận sau thuế của Công ty TNHH Mặt Trời Phú Quốc đạt 825 tỉ đồng, nửa đầu năm nay, cùng kỳ lỗ 318 tỉ đồng. Vốn chủ sở hữu cuối tháng 6 này đã nâng lên mức 10.094 tỉ đồng.\nNgoài Phú Quốc, Công ty TNHH Mặt Trời Sông Hàn (Đà Nẵng) cũng nằm nhóm thành viên tích cực \"mang tiền về cho mẹ\" khi lãi sau thuế nửa đầu năm nay đạt hơn 253 tỉ đồng. Tương tự, Mặt Trời Tây Ninh nhiều năm báo lãi liên tiếp.\nCòn tại Quảng Ninh, quần thể du lịch giải trí Sun World Ha Long là dự án của Sun Group do Công ty TNHH Mặt Trời Hạ Long trực tiếp quản lý.\nVề tình hình kinh doanh, Mặt Trời Hạ Long lỗ 294 tỉ đồng nửa đầu năm nay, giảm so với âm 331 tỉ đồng cùng kỳ năm ngoái. Cả năm 2023, nhờ 6 tháng cuối năm khả quan hơn, công ty này báo lãi hơn 27 tỉ đồng, dù không lỗ nhưng cũng lao dốc mạnh so với mức lãi hơn 1.300 tỉ đồng đạt được năm 2022.\nNhìn lại kết quả kinh doanh từ năm 2020 đến nay của Mặt Trời Hạ Long, có thể thấy biến động \"lên - xuống\" với biên độ khá cao.\nDữ liệu: BCTC, TTO\nMột số thành viên thuộc Sun Group khác có lợi nhuận âm trong 6 tháng đầu năm nay như Công ty TNHH Mặt Trời Cẩm Phả (-149 tỉ đồng); Công ty CP Thương mại Du lịch Lạc Hồng (-33 tỉ đồng)...",
    "author": "BÌNH KHÁNH",
    "date": "27/10/2024 19:36 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/de-xuat-lam-duong-ven-song-sai-gon-8-10-lan-xe-tiem-luc-doanh-nghiep-ra-sao-20241027165118543.htm",
    "audio_podcast": null,
    "comments": null
}