{
    "postId": "20241024164752926",
    "title": "Enfarm bắt bệnh kê toa cho đất",
    "content": "Enfarm ra đời cùng trăn trở 60% lượng phân bón không được cây hấp thụ. Trong khi phân bón đang góp tới 5% tổng lượng khí thải gây hiệu ứng nhà kính.\nCông nghệ đo và tư vấn dinh dưỡng cho đất là sản phẩm của Công ty TNHH công nghệ nông nghiệp enfarm. Khởi nguồn cho nền tảng này là cái bắt tay giữa chuyên gia quy hoạch đô thị Nguyễn Đỗ Dũng cùng tiến sĩ khoa học môi trường Hồ Long Phi.\nĐồng sáng lập, Tổng giám đốc enfarm Nguyễn Đỗ Dũng bày tỏ niềm tin, sự tự hào về công nghệ đang có. Công nghệ ấy giúp nhà nông chân lấm tay bùn trở thành chuyên gia nông nghiệp thấu hiểu tường tận về đất.\nHọ có niềm tin vững chắc về một quy trình bón phân thông minh, nền tảng kết nối các nông hộ với thị trường, cũng là giải pháp quan trọng để tăng thu nhập cho nông dân. Đồng thời bảo đảm cho nền nông nghiệp phát triển xanh, bền vững.\nNhững trăn trở với đất, phân bón, nông nghiệp xanh và phát triển bền vững được anh Dũng trải lòng khi trò chuyện cùng Tuổi Trẻ Online.\nVới ứng dụng Internet vạn vật (IoT) và trí tuệ nhân tạo (AI), enfarm nghiên cứu và phát triển giải pháp thiết bị công nghệ bón phân thông minh. Hiện enfarm đang sản xuất hai loại thiết bị, bộ cầm tay và bộ thiết bị cho trang trại trên 10ha.\nBộ thiết bị tích hợp cảm biến thu thập thông tin được cắm sâu xuống đất. Thiết bị ghi - truyền dữ liệu về hệ thống máy chủ 15 phút/lần.\nAI đảm nhiệm đánh giá các tiêu chí của bốn thành phần đất, nước, cây trồng và phân bón. Từ đó đưa ra giải pháp cụ thể như cần bón phân gì, bao nhiêu, bón khi nào và cần tưới bao nhiêu nước… hoàn toàn qua điện thoại.\n\"Chúng tôi tận dụng công nghệ máy học và dữ liệu từ người dùng để chuyển đổi tín hiệu từ cảm biến thành các chỉ số NPK. Độ chính xác tương đương phòng thí nghiệm\", anh Dũng nói.\nNhưng đất mỗi vùng sẽ khác nhau. Do đó hàm lượng dinh dưỡng cũng sẽ khác. Chưa kể là loài cây trồng trên đó cũng không giống nhau.\nĐây là những vấn đề đã được enfarm dự liệu. Để thiết bị có thể đo đạc, tính toán và đưa ra chẩn đoán, khuyến cáo đúng, tất cả phải dựa trên cơ sở khoa học đến kho dữ liệu khổng lồ được enfarm thu thập và xây dựng từ rất lâu rồi.\nEnfarm có thể kiểm chuẩn đặc điểm thổ nhưỡng cùng từng loại cây công nghiệp lâu năm như cà phê, sầu riêng, thanh long vốn được trồng nhiều tại Việt Nam.\nLà công nghệ Việt được người Việt sản xuất, cho đến lúc này đây là công nghệ duy nhất trên thị trường đưa ra tư vấn cho nhà nông bằng tiếng Việt. Đó cũng là lý do nhiều người ví enfarm như \"bác sĩ AI đồng hành cùng nhà nông 24/7\".\nMột tính năng rất mới và khác biệt, anh Dũng tự hào nói vậy, chính là đã tích hợp thành công vào enfarm khi có thể đưa ra những tư vấn thiết yếu giúp nông dân tăng thu nhập.\nSố liệu thực tế được enfarm thực hiện tại 2 hợp tác xã và 10 hộ nông dân trên 1.000ha cà phê tại Đắk Lắk. Kết quả năng suất tăng 20% với cùng hoặc ít hơn đến 50% lượng phân bón và các chẩn đoán sâu bệnh bằng AI, dự báo giá cả thị trường…\n\"Tăng 20% năng suất với cùng chi phí đầu tư đã có thể mang lại cho người làm vườn khoản tiền không nhỏ. Mặt khác, nếu môi trường đất được cải thiện, bớt ô nhiễm, xanh hơn, thế giới sẽ có cái nhìn khác về nông sản Việt\", anh Dũng chia sẻ.\nEnfarm còn tích hợp thêm nhiều công dụng khác như dự báo thời tiết, cung cấp thông tin về độ ẩm, độ pH, mức tưới tiêu và sức khỏe của cây trồng, quản lý nông trại…\nKhông những thế, enfarm còn có thể xác định sâu bệnh bằng AI. Cụ thể chỉ cần chụp hình lá cây, thân cây, ứng dụng sẽ cho biết cây đang gặp sâu bệnh gì, hướng giải quyết ra sao. Đó là một trong những điều tích cực được tạo ra từ công nghệ do người Việt làm chủ.\nTrong tương lai, nhà nông có thể dùng công cụ này để đăng ký các chứng nhận về nông nghiệp xanh, sạch, hữu cơ…",
    "author": "CÔNG TRIỆU",
    "date": "26/10/2024 07:40 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/enfarm-bat-benh-ke-toa-cho-dat-20241024164752926.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241024164752926.m4a",
    "comments": null
}