{
    "postId": "20241029153259548",
    "title": "Xe múc chặn đường vào 30ha rẫy sắn, người dân lo mất trắng vụ mùa",
    "content": "42 hộ dân trồng sắn trên 30ha đất chiếm của ông Nguyễn Quang Minh. Gần đây, ông Minh mang xe múc vào chặn đường nên ô tô không thể vào rẫy sắn thu hoạch, khiến người dân chịu nhiều thiệt hại.\nSự việc kéo dài suốt 14 năm qua nhưng chính quyền chỉ dừng lại ở tuyên truyền, vận động, chưa thể giải quyết dứt điểm.\nĐầu tháng 10, trên đường vào rẫy sắn rộng 30ha ở thôn Ba Viêng (xã Thanh, huyện Hướng Hóa, Quảng Trị) xuất hiện chiếc xe múc đậu ngáng đường. Cỗ máy cồng kềnh chắn hết 2/3 đường, chỉ còn lại một lối nhỏ vừa lọt chiếc xe máy.\nSự việc khiến 42 hộ dân trồng sắn ở đây như ngồi trên lửa đốt, bởi không kịp thu hoạch thì mất trắng tài sản. Vì là con đường độc đạo, ô tô tải không thể vào tận rẫy, nếu chở bằng xe máy ra bên ngoài thì chi phí tăng lên rất cao.\nÔng Hồ Văn Ngoắt có gần 1ha sắn, dự báo sản lượng khoảng 7 tấn, thu về 12 triệu đồng.\n\"Tôi trồng cả năm nay, nếu không có xe ô tô vào chở thì gần như mất trắng. Thuê xe máy chở ra tiền công 150.000 đồng/ngày, tiền xăng 5 lít, tổng cộng 250.000 đồng/ngày. Mà phải thuê 20 công, tổng chi phí vận chuyển, ăn uống hết 5 triệu đồng thì còn gì nữa\", ông Ngoắt nói.\nTương tự, ông Hồ Văn Cường cũng có 14 tấn sắn chờ thu hoạch nhưng chưa có giải pháp để vận chuyển. \n\"Chi phí thuê người chở sắn mất một nửa vụ sắn nên bà con rất đắn đo, không thể thuê xe máy nhưng cũng không thể vứt bỏ sắn\", ông Cường nói.\nNgười dân cho biết khu này có 42 hộ dân trồng sắn, đã có 5 hộ ở gần cắn răng dùng xe máy chở sắn. Khoảng 15 ngày nữa là sắn sẽ hư hỏng, nguyện vọng lớn nhất của bà con là di dời chiếc xe múc, tạo thuận lợi để người dân thu hoạch.\nNgười đàn ông đặt chiếc xe múc ngáng đường trên là Nguyễn Quang Minh, trú thị trấn Khe Sanh, huyện Hướng Hóa.\n\"Tôi mang xe múc vào để tiếp tục thực hiện dự án trên đất huyện Hướng Hóa cho tôi thuê. Xe đặt trên đất của tôi nên tôi thực hiện đúng quy định. Đúng ra tôi chặn đường hoàn toàn, nhưng thấy bà con đang thu hoạch sắn nên tôi mở một con đường. Mong muốn lớn nhất là lấy lại quyền lợi cho bản thân vì mảnh đất bị xâm chiếm 14 năm qua\", ông Minh bộc bạch.\nTheo đó, tháng 10-2005 huyện Hướng Hóa có quyết định cho ông Nguyễn Quang Minh thuê đất, cấp giấy chứng nhận quyền sử dụng đất nông nghiệp với diện tích 30,4ha, thời hạn 30 năm.\n\"Vùng này lau lách hoang dại, không có ai canh tác, trồng trọt. Tôi bỏ ra 2,5 tỉ đồng san ủi, mở đường vào trồng rừng sản xuất\", ông Minh kể.\nĐến năm 2010, người dân địa phương tràn vào chặt phá tràm, chiếm đất. Trong vòng một năm, 30ha đất bị chiếm sạch, người dân chia nhau từng khoanh để trồng sắn. Ban đầu là 28 hộ dân, nay họ chia cho con cháu thành 42 hộ.\n\"Công an điều tra, chính quyền đối thoại, dùng dằng 14 năm tôi vẫn mòn mỏi đi đòi quyền lợi, có thời điểm gần như phá sản\", ông Minh cho hay.\nÔng Hồ A Cất - chủ tịch UBND xã Thanh - cho hay sự việc kéo dài đã 14 năm, qua 3 đời bí thư và 3 đời chủ tịch.\n\"Nếu ban đầu giải quyết rốt ráo thì không khó khăn như bây giờ. Sau khi ông Minh đưa xe múc lên không cho bà con thu hoạch, xã có trao đổi với ông Minh di dời máy xúc nhưng ông không đồng ý. Xã cũng có 3 cuộc họp đề nghị cơ quan chức năng vận động tạm thời di dời xe múc để bà con vận chuyển sắn.\nChúng tôi cũng tuyên truyền người dân không phá hoại tài sản để giữ an ninh trật tự, không để điểm nóng vì ông Minh để xe đúng luật. Trước mắt, bà con tạm thời vận chuyển sắn bằng xe máy khoảng 1 - 2km\", ông Hồ A Cất nói.\nHuyện Hướng Hóa nhiều năm qua liên tục đối thoại, vận động người dân không tiếp tục trồng sắn sau mỗi vụ thu hoạch nhưng người dân vẫn cứ tiếp tục trồng.\nVề phần mình, ông Minh cho hay sau 14 năm chờ đợi chính quyền \"thực thi pháp luật\", năm nay ông sẽ cho xe máy vào để tiếp tục dự án ấp ủ hàng chục năm trước. Ông mong muốn biến vùng thành vùng trồng mít, ban đầu thu hoạch quả tươi, sau nhiều năm sẽ khai thác gỗ mít.",
    "author": "HOÀNG TÁO",
    "date": "29/10/2024 16:14 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/xe-muc-chan-duong-vao-30ha-ray-san-nguoi-dan-lo-mat-trang-vu-mua-20241029153259548.htm",
    "audio_podcast": null,
    "comments": null
}