{
    "postId": "20241030155310871",
    "title": "Binh sĩ Israel kiệt sức, sang chấn và tự sát khi chiến tranh kéo dài",
    "content": "Hơn một năm kể từ khi xung đột Dải Gaza nổ ra, nhiều binh sĩ Israel được cho là đã kiệt sức, quân đội gặp khó trong việc tuyển quân, còn những người quay về thì gặp sang chấn tâm lý.\nQuân đội Israel đã gọi khoảng 300.000 quân dự bị kể từ sau vụ tấn công của Hamas ngày 7-10-2023, trong đó 18% là nam giới trên 40 tuổi lẽ ra đã được miễn trừ.\nTại Israel, nghĩa vụ quân sự là bắt buộc từ 18 tuổi đối với cả nam và nữ, tuy nhiên có một số trường hợp được miễn trừ.\nIsrael hiện đang phải đối mặt với cuộc chiến đa mặt trận, vừa chống lại Hamas ở Dải Gaza, vừa đối đầu với nhóm vũ trang Hezbollah do Iran hậu thuẫn tại Lebanon.\nTại Gaza, 367 binh sĩ Israel đã thiệt mạng kể từ ngày 27-10-2023, trong khi tại Lebanon, đã có 37 binh sĩ Israel tử trận kể từ ngày 30-9-2024 - thời điểm Israel mở chiến dịch trên bộ chống lại Hezbollah.\nTheo Hãng tin AFP, một số quân dự bị than phiền rằng họ không thể trở lại cuộc sống bình thường trong suốt sáu tháng liền.\n\"Chúng tôi đang đuối\", quân dự bị Ariel Seri-Levy chia sẻ trên mạng xã hội. Bài đăng này đã được chia sẻ hàng ngàn lần.\nAnh nói rằng đã được gọi nhập ngũ bốn lần kể từ vụ tấn công ngày 7-10-2023, và kêu gọi những ai mong muốn Israel \"ở lại Lebanon và Gaza\" hãy suy nghĩ lại.\n\"Chúng ta phải kết thúc cuộc chiến này vì chúng ta đã cạn kiệt binh lính\", Ariel Seri-Levy nói thêm.\nMột quân dự bị khác và là cha của hai con chia sẻ với AFP với điều kiện giấu tên: \"Ngoài sự mệt mỏi và kiệt sức về tinh thần, tôi còn mất việc\".\nNhiều lao động tự do bị mất việc vì chiến tranh, dù chính phủ đảm bảo mức thu nhập tối thiểu cho quân dự bị.\n\"Lợi ích tập thể vẫn đặt trên cá nhân, nhưng cái giá này quá lớn đối với gia đình tôi\", người này cho biết, nói thêm rằng anh đã dành gần sáu tháng ở Gaza trong năm nay.\nÔng Ahron Bregman, nhà khoa học chính trị tại Đại học King's College London và từng phục vụ trong quân đội Israel, cho rằng xung đột Gaza là cuộc chiến khác biệt hoàn toàn so với các cuộc xung đột trước đây của Israel.\n\"Cuộc chiến này kéo dài và diễn ra giữa đô thị, nơi binh lính phải chiến đấu giữa đám đông dân cư, phần lớn là dân thường\", ông Bregman nhận định.\nTrong cuộc chiến này, những người điều khiển xe ủi là một trong số những người trực tiếp chứng kiến sự khốc liệt nhất. \"Họ thấy xác chết và phải dọn dẹp chúng cùng đống đổ nát\", ông Bregman chia sẻ với Đài CNN. \"Họ phải cán qua xác chết\".\nDo đó, việc chuyển từ chiến trường về cuộc sống bình thường là điều khó khăn đối với nhiều người.\nGia đình của Mizrahi, một binh sĩ mắc chứng rối loạn căng thẳng sau sang chấn (PTSD), cho biết anh đã đồng ý trở lại Gaza khi nhận lệnh tái triển khai. Tuy nhiên, chỉ hai ngày trước khi phải lên đường, anh đã tự kết liễu đời mình.\nMẹ của Mizrahi, bà Jenny, đã dành riêng một phòng trong nhà để tưởng nhớ anh, với các bức ảnh từ thời thơ ấu cho đến khi anh làm nghề xây dựng. Trong đó, bà giữ lại chiếc mũ mà anh đội khi tự tử, với vết đạn vẫn còn hiện rõ.\nTheo tờ báo Haaretz của Israel, 10 binh sĩ đã tự tử từ ngày 7-10-2023 đến ngày 11-5-2024.\nHơn một phần ba số binh sĩ quay về từ chiến trường đều gặp vấn đề sức khỏe tâm thần. Theo tuyên bố của Bộ Quốc phòng Israel vào tháng 8, mỗi tháng có hơn 1.000 binh sĩ bị thương được đưa ra khỏi chiến trường để điều trị, trong đó 35% gặp các vấn đề tâm lý và 27% phát triển các triệu chứng PTSD.\nBộ Quốc phòng cũng ước tính đến cuối năm, có khoảng 14.000 binh sĩ bị thương sẽ được tiếp nhận điều trị, trong đó 40% dự kiến gặp vấn đề về sức khỏe tâm thần.\nTheo Bộ Y tế Israel, hơn 500 người tử vong vì tự tử và hơn 6.000 người khác đã cố gắng tự tử mỗi năm. Con số này có thể thấp hơn thực tế khoảng 23% do tình trạng báo cáo không đầy đủ.\nVào đầu năm nay, Bộ Y tế Israel đã bác bỏ tin đồn về tỉ lệ tự tử tăng sau ngày 7-10-2023, khẳng định các trường hợp được báo cáo chỉ là \"những sự việc riêng lẻ\" và không phải xu hướng chung.",
    "author": "MINH KHÔI",
    "date": "30/10/2024 16:25 GMT+7",
    "category": "Thế giới",
    "url": "https://tuoitre.vn/binh-si-israel-kiet-suc-sang-chan-va-tu-sat-khi-chien-tranh-keo-dai-20241030155310871.htm",
    "audio_podcast": null,
    "comments": null
}