{
    "postId": "20241017143630807",
    "title": "Tác gia Nobel Văn chương Han Kang là người phụ nữ dũng cảm nhất thế giới",
    "content": "'Những sáng tác của Han Kang hấp dẫn ở chỗ chúng đào sâu, đào sâu mãi vào những vấn đề căn bản và hệ trọng về con người, đời sống' - GS.TS Phan Thị Thu Hiền đánh giá những tác phẩm của Han Kang.\nChiều 17-10, tại hội trường văn khoa, Trường đại học Khoa học xã hội và Nhân văn, Đại học Quốc gia TP.HCM diễn ra tọa đàm khoa học Han Kang và kỳ tích văn chương của xứ sở kim chi. \nSự kiện có sự tham gia của GS.TS Phan Thị Thu Hiền, TS Bùi Phan Anh Thư, TS Hồ Khánh Vân, ThS Hoàng Hải Vân - dịch giả cuốn Người ăn chay.\nRất đông sinh viên và những người quan tâm tác phẩm của Han Kang, nhà văn Hàn Quốc đang gây sốt với giải Nobel Văn chương, có mặt tại khán phòng để cùng thảo luận về những giá trị trong các tác phẩm của bà. \nTác phẩm Người ăn chay của nhà văn Han Kang được thảo luận nhiều nhất trong sự kiện. \nĐây là cuốn sách giúp nhà văn Han Kang giành giải Man Booker 2016 và đưa tên tuổi của nữ tác giả ra quốc tế.\nNgười ăn chay là liên truyện gồm 3 truyện ngắn được kể dưới góc nhìn của ba nhân vật trong gia đình về Yeong Hye sau khi cô từ chối ăn thịt. \nTruyện ngắn Người ăn chay được kể bằng góc nhìn của người chồng, Vết chàm Mongolia được kể dưới góc nhìn của người anh rể và Cây pháo hoa được kể qua góc nhìn của người chị gái.\nBà Hoàng Hải Vân là người chuyển ngữ tác phẩm Người ăn chay của nhà văn Han Kang sang tiếng Việt. \nTrong một lần tình cờ, bà vô tình đọc được truyện ngắn Vết chàm Mongolia và bị cuốn hút theo niềm vui, nỗi buồn của nhân vật. \nSau đó bà quyết định đưa tác phẩm này đến với bạn đọc Việt Nam.\nBà Hải Vân nói: \"Khi đọc Người ăn chay, người ta liên tục đưa ra câu hỏi vì sao tác phẩm này lại tăm tối và đau khổ đến thế?\nHan Kang đã miêu tả những sang chấn về mặt tâm lý mà nhân vật đã phải chịu đựng từ những ký ức vô cùng đau đớn từ thời thơ ấu. \nÁm ảnh về bạo lực từ người bố khiến những người con có xu hướng cam chịu hoặc phản kháng lại mọi người xung quanh trong cuộc sống sau này\".\nTuy nhiên, người bố trong câu chuyện từng đi chiến đấu và chịu tổn thương tâm lý nặng nề vì chiến tranh. Ông đem bạo lực chiến tranh về gia đình và đè nặng lên những đứa con.\nTheo bà Hoàng Hải Vân, nhân vật nữ chính Yeong Hye phản kháng để thoát khỏi bạo lực, chiến tranh và chế độ gia trưởng. Và qua Yeong Hye, Han Kang mô tả nỗi đau của cả một thế hệ phải chịu tổn thương tâm lý sâu sắc vì chiến tranh:\n\"Khi ta đã nhận diện được bạo lực thì phải hiểu cần làm gì để xoa dịu vết thương từ nó. Đây có lẽ chính là giá trị nhân văn sâu sắc nhất trong Người ăn chay\".\nMột điểm khiến TS Hồ Khánh Vân tâm đắc về Người ăn chay là Han Kang kể câu chuyện nữ quyền từ góc nhìn nam giới.\n\"Đa số tác phẩm văn học về nữ quyền thường kể câu chuyện từ phía nhân vật nữ, Han Kang lại để nhân vật nam thuật lại các chi tiết. \nHan Kang phá vỡ những đối cực nam nữ, xem tất cả đều là con người và phản ánh vấn đề giới như một vấn đề bình thường của nhân loại, hay nói cách khác là đề cao bình quyền\" - bà Khánh Vân chia sẻ.\nBà Vân cũng đánh giá chi tiết Yeonghye để ngực trần minh chứng sự yêu thương bản thân và khát khao tự chủ thân thể, đều phát khởi từ nữ quyền:\n\"Đây là chi tiết ngầm phê phán sự độc đoán của chế độ nam quyền, khi trong một xã hội văn hóa, nam giới vẫn có quyền cởi trần, thậm chí là lột trần người phụ nữ\".\nCòn TS Bùi Phan Anh Thư nhận xét: “Han Kang là một người phụ nữ dũng cảm nhất thế giới, vì bà dám đối diện với những vết thương trong lòng, đi xuyên qua và chữa lành nó\".",
    "author": "HUY ĐOÀN - HỒ LAM",
    "date": "17/10/2024 19:01 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/tac-pham-cua-han-kang-dao-sau-vao-nhung-van-de-he-trong-ve-doi-song-20241017143630807.htm",
    "audio_podcast": null,
    "comments": null
}