{
    "postId": "20241023183557059",
    "title": "Chấm dứt hợp tác bảo hiểm, Techcombank phải chi 1.800 tỉ cho Manulife",
    "content": "Techcombank cho biết sẽ trả Manulife một khoản phí để chấm dứt hợp đồng, tương đương với 1.808 tỉ đồng. Khoản phí này dự kiến được ghi nhận trong báo cáo tài chính quý 4 năm nay.\nNgân hàng TMCP Kỹ thương Việt Nam - Techcombank (TCB) mới đây có cuộc gặp gỡ chuyên gia phân tích và cập nhật kết quả kinh doanh quý 3-2024.\nCập nhật mới về hoạt động kinh doanh bảo hiểm của Techcombank, lãnh đạo ngân hàng này đã đưa ra một thông tin đáng chú ý.\nTheo đó, trước bối cảnh thị trường và chiến lược hai bên có nhiều thay đổi cùng những yêu cầu mới của Luật Kinh doanh bảo hiểm, Techcombank và Manulife Việt Nam đã quyết định ngừng mối quan hệ đối tác độc quyền kể từ ngày 14-10-2024.\nSau ngày này, các sản phẩm bảo hiểm của Manulife sẽ ngừng được phân phối qua kênh Techcombank.\nPhía Techcombank khẳng định sẽ tiếp tục hướng dẫn khách hàng liên hệ làm việc với Manulife khi có yêu cầu về hợp đồng bảo hiểm đã ký kết.\nTheo các điều khoản trong thỏa thuận hợp tác ban đầu, Techcombank sẽ trả Manulife một khoản phí để chấm dứt hợp đồng, tương đương với 1.808 tỉ đồng.\nKhoản phí này dự kiến được ghi nhận trong chi phí hoạt động của nhà băng này trong báo cáo tài chính quý 4-2024.\nÔng Jens Lottner - CEO Techcombank - cho biết ngân hàng cũng đã góp vốn thành lập Công ty cổ phần Bảo hiểm phi nhân thọ Techcom (TCGIns).\nManulife Việt Nam và Techcombank đã bắt đầu mối quan hệ hợp tác chiến lược từ năm 2013. Sau đó hai bên ký kết thỏa thuận hợp tác bảo hiểm độc quyền kéo dài 15 năm.\nThỏa thuận này cho cho phép Manulife Việt Nam cung cấp các giải pháp bảo hiểm nhân thọ tới tất cả khách hàng của Techcombank, hướng đến mục tiêu đạt hơn 10.000 tỉ đồng phí bảo hiểm trong 5 năm tới.",
    "author": "BÌNH KHÁNH",
    "date": "23/10/2024 18:49 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/cham-dut-hop-tac-bao-hiem-techcombank-phai-chi-1-800-ti-cho-manulife-20241023183557059.htm",
    "audio_podcast": null,
    "comments": null
}