{
    "postId": "20241025090717206",
    "title": "Người chung xã 'đi cùng cháu nhập học vì thương cháu mồ côi cha mẹ'",
    "content": "Mồ côi cha từ nhỏ, chưa học nói lại mất mẹ, không ít lần vượt qua mặc cảm, Nguyễn Trọng Cường lớn lên trong vòng tay bà ngoại già yếu để theo học. Nay Cường trở thành sinh viên ngành điện Trường cao đẳng Công nghiệp Bắc Ninh.\nChỉ biết mẹ qua tấm hình trên bàn thờ, nghe chuyện về cha không quá hai câu, ông ngoại cũng mất, Nguyễn Trọng Cường, xóm Bàng, Mão Điền, Thuận Thành, Bắc Ninh, lớn lên trong sự yêu thương, ôm ấp của bà ngoại nay đã ngoài 70 tuổi.\nHai bà cháu dựa vào nhau mà sống, có rau ăn rau, có cháo ăn cháo.\n\"Tôi có hỏi nhưng bà bảo không biết bố tôi. Mẹ tôi mất do tai nạn giao thông. Tôi chỉ biết tên chứ không nhớ mặt mẹ\", Nguyễn Trọng Cường bộc bạch.\nTrong căn bếp lụp xụp, lợp mái fibro xi măng còn vết vữa mới trát gia cố trước trận cuồng phong hôm trước, Nguyễn Trọng Cường và vội bát cơm rau dưa \"không người lái\" để kịp bắt xe buýt lên trường.\nBữa cơm của hai bà cháu thường là rau dưa trong nhà, thêm quả trứng hoặc mẩu thịt. Trong xóm có ma chay hiếu hỉ, bà con lại mang cho nhà Cường gói xôi, đĩa thịt.\nBiết hoàn cảnh, UBND xã Mão Điền hỗ trợ tiền xây nhà tình thương ở vườn chuối nhà ngoại Cường. Từ ấy, hai bà cháu không phải thấp thỏm thức giấc lấy thau, lấy chậu hứng nước mưa hay sợ mái ngói sập xuống.\nKhông biết từ bao giờ, đôi mắt của bà Tám mờ dần, con ngươi nhạt màu. Nhìn Cường hay ai nói, bà chỉ biết đoán cử chỉ.\nĐể có tiền nuôi cháu, sáng sớm bà Tám lại hái rau, rửa sạch, đem ra chợ bán. Ngày được khoảng 20.000 đồng.\n\"Nhà không đủ ăn thật, chỉ có rau cỏ, mỗi tháng Nhà nước cho một ít. Mấy người trong họ bảo mình còn nuôi không được mình thì nuôi nó làm gì. Thương nó, tôi lại vay tiền mọi người, năm nào biết năm ấy\", bà Tám kể.\nCâu hỏi đó là: Mình làm gì đây để có thể nuôi bà?\nTừng muốn nghỉ học kiếm tiền sau khi thi THPT, Cường theo người quen xuống công ty làm vài hôm. Nhưng nghĩ tới tương lai phải làm sao có tiền nuôi bà lâu dài chứ không phải bấp bênh, Cường lại đi học.\nKhi có kết quả THPT, tự ti vì hoàn cảnh, Cường muốn đi làm công nhân, không đi học nữa. Nhưng nghĩ đến mức lương công nhân chỉ vài triệu đồng, nếu có kiến thức, tay nghề sẽ kiếm được nhiều tiền hơn, Cường quyết tâm đi học cao đẳng.\nCứ khi mệt mỏi, muốn buông xuôi, không muốn đi học, cậu lại tự nhắc mình phải nhớ công ơn bà nuôi ăn học. Gặp bài toán khó, kiến thức mới, Cường lại ghi vào sổ, lên lớp nhờ thầy cô giảng lại.\nCô Nguyễn Thị Lệ Quyên - giáo viên môn hóa học, Trường THPT Thuận Thành số 3, Bắc Ninh - chia sẻ trong dịch COVID-19, khi cả lớp học online, cô không thấy Nguyễn Trọng Cường vào lớp. Hỏi thăm, người giáo viên này mới biết Cường mồ côi cha mẹ, ở với bà ngoại già yếu. Cô xin một chiếc điện thoại của người quen cho Cường học online.\nSau đó, cô Quyên cùng giáo viên chủ nhiệm Nguyễn Thị Luyến báo cáo với ban giám hiệu nhà trường để kêu gọi thầy cô giáo, học sinh và một số tổ chức bên ngoài hỗ trợ, giúp đỡ. Từ đó Cường được miễn các khoản đóng góp, nhận thêm sách vở, quần áo, ưu tiên trao học bổng cho học sinh nghèo vượt khó.\n\"Đầu năm lớp 10, Cường rất tự ti, nhút nhát, nhận thức hơi chậm, gần như không chơi với bạn nào. Thế rồi tôi chia sẻ, động viên, dạy bảo em dần dần hòa nhập với các bạn. Từ đó em tập trung, chịu khó, chăm chỉ học, có trách nhiệm\", cô kể.\nCó lần sau giờ học, cô dành cả tiếng đồng hồ phân tích hoàn cảnh, định hướng cho Cường: \"Tôi nói cô cũng vượt qua hoàn cảnh khó khăn, từ kinh tế đến nhận thức của người dân ngày trước không muốn cho con gái đi học. Tôi nói em phải bứt lên, chỉ có con đường học mới có tương lai, có vướng mắc gì trong cuộc sống thì nói với cô\", cô chia sẻ.\nNgày nhập học Trường cao đẳng Công nghiệp Bắc Ninh, Cường được bác trong xã đi cùng vì thương Cường không có bố mẹ. Người bác trong câu chuyện của Cường là ông Nguyễn Duy Tiến - là bố bạn thân nhất của Cường.\nÔng Tiến kể vì thương Cường một mình tội nghiệp mà ông muốn thay cha mẹ đã mất đưa Cường tới trường, để Cường thấy có tình thương như bao người khác.\nÔng cũng tìm cách nói chuyện với thầy hiệu trưởng về cuộc đời của Cường, ông không kìm được nước mắt, chỉ biết trăm sự nhờ thầy cô quan tâm, hỗ trợ để cháu được theo học. Ông Tiến động viên Cường học nghề, sau có kinh tế, biết đâu thấy học tốt, sẽ có người trao học bổng.\n\"Ngày nhập trường, tôi vay được một người trong họ được khoảng 5,8 triệu đồng, sau đi làm sẽ trả lại. Tôi nghĩ đi học sẽ mắc nợ, không trả được, nhưng bác bảo đi học đi, bác vay Nhà nước xong con đi làm tự trả. Mình mong được nhận được hỗ trợ từ chương trình Tiếp sức đến trường để yên tâm đi học\", Nguyễn Trọng Cường bộc bạch.\nTrao đổi với Tuổi Trẻ Online, thầy Vũ Quang Khuê - hiệu trưởng Trường cao đẳng Công nghiệp Bắc Ninh - cho hay trước hoàn cảnh của Cường, nhà trường dành ưu tiên về chính sách miễn học phí, hỗ trợ đồng phục bảo hộ, trao khoản hỗ trợ ban đầu (nhận một lần) khi nhập học.\n\"Nếu em học tốt, thể hiện sự cố gắng, phấn đấu vươn lên trong học tập, nhà trường sẽ ưu tiên khi xét duyệt các học bổng của đối tác nước ngoài. Sau này trường sẽ giới thiệu việc làm phù hợp, thu nhập tốt, gần gia đình\", thầy Khuê cho hay.\nNgoài ra, trường còn giao Đoàn thanh niên quan tâm, hỗ trợ, động viên Cường tự tin, chăm chỉ học tập, rèn luyện, hòa nhập với các bạn. Quan điểm là không để sinh viên nào phải bỏ học vì khó khăn tài chính.",
    "author": "HÀ QUÂN - TRẦN LÂM",
    "date": "26/10/2024 07:55 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nguoi-chung-xa-di-cung-chau-nhap-hoc-vi-thuong-chau-mo-coi-cha-me-20241025090717206.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241025090717206.m4a",
    "comments": [
        {
            "commentId": "b24fa8fe-48d1-424f-8d8d-8c2007d4d446",
            "author": "Đồng Thau",
            "text": "Mong cuộc đời em sau này sẽ như tên: Trọng Cường. Vững bước em nhé.",
            "date": "2024-10-26T09:30:14.097987",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "16"
                }
            ],
            "replies": []
        },
        {
            "commentId": "0f6f9ad5-2868-4ccc-947c-ba1281ea1039",
            "author": "Tammie",
            "text": "Tự Trọng và Kiên Cường. Cố gắng lên nhé Trọng Cường ơi!",
            "date": "2024-10-26T21:01:03.2208056",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        }
    ]
}