{
    "postId": "2024102814391335",
    "title": "Venom mở màn kém ở Bắc Mỹ, nhưng gây sốt phòng vé quốc tế",
    "content": "Venom: The last dance có màn ra mắt kém xa hai phần trước tại Bắc Mỹ, nhiều người hâm mộ Marvel thấy may mắn khi đây là phần cuối của series nhàm chán.\nTheo The Hollywood Reporter, cuối tuần qua, Venom: The last dance (tựa Việt: Venom: Kèo cuối) mở màn ở Bắc Mỹ với doanh thu 51 triệu USD, thấp hơn nhiều so với mức dự đoán là 65 triệu USD.\nDoanh thu mở màn phần 3 tại Mỹ kém hơn so với phần 1 (Venom - 80,2 triệu USD) và phần 2 (Venom: Let there be Carnage - 96 triệu USD) do phải cạnh tranh gay gắt lượng người xem với loạt phim bóng chày kinh điển World Series.\nKhông những vậy, Venom: The last dance vẫn còn bám theo lối mòn của các phim siêu anh hùng như CGI tệ, mục đích của nhân vật không rõ ràng, hy sinh cốt truyện cho các phân cảnh hành động...\nGiới phê bình cho 36% điểm cà chua thối trên Rotten Tomatoes và khán giả chấm điểm B-, mức tệ nhất trong loạt phim.\nTuy nhiên, trên bình diện quốc tế, Venom: The last dance thu 124 triệu USD trong tuần qua, đủ để nhà sản xuất thu hồi vốn đầu tư 120 triệu USD.\nPhần 3 do Kelly Marcel làm đạo diễn tiếp nối những sự kiện trong Venom: Let there be carnage (2021), đưa khán giả quay lại hành trình kỳ lạ của nhà báo Eddie Brock (Tom Hardy) và sinh vật cộng sinh ngoài hành tinh Venom.\nTrở về vũ trụ của mình, đôi bạn tiếp tục bị các đặc vụ Mỹ truy đuổi để bắt giữ về nghiên cứu.\nHành tinh chủng tộc của Venom - Symbiote - phát hiện ra sự sống của loài người trên Trái đất, sau đó tiến hành cuộc xâm lăng, buộc Venom phải đối đầu các sinh vật đến từ quê hương của nó.\nSau nhiều lần trải qua sống chết cùng nhau, bộ đôi này đạt đến mức độ thấu hiểu và ăn ý tuyệt vời. Sự đối lập giữa một Eddie Brock mệt mỏi, thiếu tỉnh táo và một Venom luôn lạc quan, thích đùa giỡn trở nên hài hòa, tạo ra những tương tác duyên dáng một cách kỳ lạ.\nNgay trước thềm lễ Halloween, phim kinh dị Cười 2 tụt một bậc so với doanh thu mở màn cuối tuần trước, thu về 9,4 triệu USD.\nCười 2 xoay quanh câu chuyện của ngôi sao nhạc pop nổi tiếng tên Skye Riley (Naomi Scott). Cô đang chuẩn bị có chuyến lưu diễn vòng quanh thế giới thì bất ngờ trải qua hàng loạt sự kiện kinh hoàng không thể lý giải.\nThành công lớn nhất trong tuần qua phải kể đến bộ phim kinh dị tôn giáo mới Conclave với doanh thu 6,5 triệu USD, đứng vị trí thứ 3.\nLà một ứng viên sáng giá cho giải Oscar ở hạng mục Phim hay nhất, Conclave dù kén người xem nhưng vẫn tạo sức hút tại Bắc Mỹ.\nCốt truyện xoay quanh việc tiến hành cuộc bầu chọn giáo hoàng, bộc lộ ra những khía cạnh đen tối ở trong giáo hội cũng như sự vật lộn giữa đức tin và quyền lực trong chính những người đứng đầu giáo hội.\nUniversal đưa tin Conclave gần như ngang bằng với Robot hoang dã của DreamWorks Animation và Universal ở vị trí thứ ba, phim hoạt hình bỏ túi khoảng 6,5 triệu USD từ 3.427 rạp chiếu trong tuần thứ năm.",
    "author": "THƯỢNG KHẢI",
    "date": "28/10/2024 14:58 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/venom-mo-man-kem-o-bac-my-nhung-gay-sot-phong-ve-quoc-te-2024102814391335.htm",
    "audio_podcast": null,
    "comments": null
}