{
    "postId": "20241026120516085",
    "title": "Phó thủ tướng trực tiếp điện cho Tổng cục Thuế rà soát thuế với sàn Temu",
    "content": "Chia sẻ bên hành lang Quốc hội sáng 26-10, Phó thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết sẽ yêu cầu thực hiện ngay việc rà soát thuế với sàn thương mại điện tử Temu.\nPhó thủ tướng cho hay đã nắm thông tin về sàn giao dịch xuyên biên giới Temu và các đại biểu Quốc hội cũng phản ánh nhiều về việc này.\nĐây là sàn thương mại điện tử xuyên biên giới vừa xuất hiện tại Việt Nam và nền tảng này cũng nằm trong diện phải nộp thuế như Google, Facebook… Vì vậy, phó thủ tướng đã yêu cầu Tổng cục Thuế rà soát, yêu cầu nền tảng này kê khai nộp thuế và thu thập các dữ liệu thống kê. \nTrong quá trình trao đổi, phó thủ tướng cũng đã trực tiếp gọi điện cho lãnh đạo Tổng cục Thuế, yêu cầu thực hiện ngay việc này đối với sàn thương mại điện tử Temu. \nTheo đó, hiện nay Tổng cục Thuế đang kiểm tra dữ liệu và yêu cầu kê khai nộp thuế. Trường hợp không nộp sẽ tổ chức thanh tra, xử lý nghiêm theo quy định của pháp luật. \nThông tin thêm về việc quản lý thuế, phó thủ tướng cho hay hiện có 102 đơn vị đăng ký nộp thuế, trong đó có nhiều doanh nghiệp lớn như Google, Facebook, Microsoft… trong diện nộp thuế. Đơn cử như ở Hà Nội đã thu được 33.000 tỉ đồng tiền thuế. \nÔng nói trong bối cảnh công nghệ phát triển mạnh, đặc biệt là trí tuệ nhân tạo (AI), buộc chúng ta phải thích ứng nhanh, nếu không sẽ tụt hậu. \nVới các đơn vị là tổng cục thuộc Bộ Tài chính, hiện bộ đang chỉ đạo ứng dụng trí tuệ nhân tạo để áp dụng. \nĐánh giá về nguy cơ doanh nghiệp trong nước \"thua ngay trên sân nhà\", phó thủ tướng dẫn lại câu chuyện từ năm 1996, khi còn làm trưởng Phòng tài chính thị xã Cửa Lò (Nghệ An), ông đã có bài viết đăng trên báo, thể hiện quan điểm về vấn đề này. \nTheo đó, ông cho rằng cần phải ban hành luật về chống bán phá giá để chống phá giá và độc quyền. Cùng đó, doanh nghiệp nội buộc phải thích nghi và vươn lên. \nNêu vấn đề số thu ngân sách vượt 940.000 tỉ đồng trong 4 năm, ông Phớc cho rằng nhờ có các giải pháp như xuất hóa đơn điện tử, kết nối dữ liệu liên thông, kết nối máy tính tiền, hóa đơn may mắn, hay là xuất hóa đơn từng lần qua bán hàng, chống đầu cơ, chuyển nhượng trong bất động sản, rồi thu thuế sàn thương mại điện tử trong nước, sàn thương mại điện tử xuyên biên giới…\n\"Một loạt giải pháp được chúng tôi đưa ra để không bị trục lợi, thất thu thuế. Chúng tôi cũng phát động trong toàn ngành thuế với gần 40.000 người viết phần mềm đối chiếu các lần giao dịch, xác định giao dịch đáng ngờ để đánh giá, kiểm tra\", ông Phớc nói. \nÔng Phan Đức Hiếu, ủy viên thường trực Ủy ban Kinh tế của Quốc hội, bày tỏ quan ngại khi hàng giá rẻ bán trên các sàn thương mại điện tử quốc tế đang tràn vào Việt Nam khi chưa được cấp phép hoạt động. \nThực tế, \"cơn lốc\" hàng giá rẻ nước ngoài đe dọa doanh nghiệp sản xuất nội địa. Từ đầu tháng 10, Temu thuộc PDD Holdings (Trung Quốc) - tập đoàn sở hữu trang thương mại điện tử Pinduoduo - chưa công bố chính thức vào Việt Nam, nhưng người dùng có thể vào các cửa hàng ứng dụng trên điện thoại để tải app và mua hàng, thanh toán trên nền tảng này với phiên bản tiếng Việt.\nĐại biểu Hoàng Văn Cường, ủy viên Ủy ban Tài chính Ngân sách của Quốc hội, cho rằng \"đây là sự cảnh báo rất lớn, bởi sản phẩm giá rẻ nước ngoài tràn vào qua kênh này sẽ triệt tiêu hàng hóa trong nước\".\nCòn theo đại biểu Trần Quốc Tuấn - ủy viên Ban Thường vụ Tỉnh ủy Trà Vinh, dữ liệu này cho thấy kinh doanh qua mạng xã hội, sàn thương mại điện tử tiếp tục nở rộ, tăng nhanh. Nhưng vấn đề là hàng Việt chiếm tỉ lệ bao nhiêu trong 28 tỉ USD doanh thu thương mại điện tử hay phần lớn là hàng nước ngoài. \nVì vậy, đại biểu Cường đặt vấn đề về trách nhiệm của cơ quan quản lý nhà nước, khi để xảy ra hiện tượng các sàn thương mại điện tử xuyên biên giới chưa xin phép nhưng hoạt động rầm rộ ở Việt Nam.\n\"Chúng ta cần hành động, phải kiểm soát về chất lượng hàng hóa, chứ không thể buông lỏng\", ông Cường nói và dẫn ra nhiều nước như Indonesia đã ra lệnh cấm, Thái Lan tăng thuế, còn Âu - Mỹ định siết các quy định hoạt động và nhập khẩu. ",
    "author": "NGỌC AN",
    "date": "26/10/2024 12:35 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/pho-thu-tuong-truc-tiep-dien-cho-tong-cuc-thue-ra-soat-thue-voi-san-temu-20241026120516085.htm",
    "audio_podcast": null,
    "comments": null
}