{
    "postId": "20241025001605037",
    "title": "Nhựa sinh học thế hệ mới của Buyo",
    "content": "Nhựa sinh học thế hệ mới của Buyo có thể phân hủy trong môi trường tự nhiên. Loại này không dùng tinh bột, mà tận dụng bã hữu cơ biến thành các loại vật liệu có tính chất tương đương với nhựa nhưng an toàn cho sức khỏe.\nÔ nhiễm rác thải nhựa là lý do lớn nhất thôi thúc CEO Buyo - chị Đỗ Hồng Hạnh - cùng đồng đội quyết định start-up nghiên cứu, sản xuất các loại nhựa sinh học thế hệ mới.\nRác thải nhựa trở thành vấn đề bức bối không chỉ ở Việt Nam, mà ở phạm vi toàn cầu. Chị Hạnh nói đã có nhiều giải pháp tái chế rác nhưng chưa giải quyết triệt để.\nTheo ước tỉnh, chừng 10% lượng rác thải nhựa trên thế giới được tái chế bởi đòi hỏi nhiều công sức, chi phí thu gom, phân loại và xử lý. Tức là 90% lượng rác thải nhựa bị vứt ra môi trường và tồn tại thời gian rất dài.\n\"Mình muốn tìm kiếm vật liệu mới thay thế nhựa, đặc biệt là túi ni lông\", chị Hạnh nêu lý do Buyo ra đời năm 2022, tập trung phát triển công nghệ sản xuất nhựa sinh học có nguồn gốc hữu cơ có thể phân hủy trong môi trường tự nhiên.\nKhông sử dụng tinh bột, mà tận dụng các bã hữu cơ để sản xuất các loại vật liệu có tính chất tương đương như nhựa thông thường nhưng thân thiện môi trường. Đó là thế hệ nhựa sinh học mới mà chưa nhiều công ty trên thế giới có thể làm.\nChị Hạnh nói các loại nhựa sinh học có nguồn gốc từ tinh bột có khả năng phân hủy sinh học ở môi trường bình thường trong thời gian tương đối ngắn, thân thiện với môi trường, sức khỏe con người.\nTuy vậy lại tiêu tốn nhiều tài nguyên, nguồn lực để sản xuất, có thể ảnh hưởng đến an ninh lương thực. Trong khi nhựa sinh học có nguồn gốc hữu cơ có độ bền, khả năng chịu lực hạn chế, kháng nước, chịu nhiệt tương đối kém.\n\"Vì vậy nhựa sinh học vẫn chưa thực sự phổ biến trên thị trường\", chị Hạnh phân tích.\nBuyo đưa ra 2 giải pháp công nghệ. Một là xử lý bã thực phẩm từ các nhà máy thực phẩm, giải khát, phối trộn với các bio polymer khác để tạo thành vật liệu composite, rồi sản xuất các loại bao bì, túi đựng, màng bọc, muỗng, nĩa, tấm pallet, nắp chai…\nHai là lên men vi sinh, nuôi vi khuẩn từ việc tận dụng các loại chất dinh dưỡng còn lại trong bã thực phẩm để nuôi. Quá trình đó tạo ra một loại vật liệu mới mà không cần phối trộn, có thể ứng dụng trong các ngành công nghệ cao như y tế.\nTuy nhiên, CEO Đỗ Hồng Hạnh nói nhược điểm lớn nhất chính là giá cả nhựa sinh học cao hơn nhựa có nguồn gốc dầu mỏ, cả sản phẩm của Buyo cũng vậy.\n\"Nhựa thường, nhựa dầu mỏ được thương mại hóa cả trăm năm, quy mô sản xuất toàn cầu. Trong khi quy mô sản xuất nhựa sinh học toàn cầu mới khoảng 1-2% trên thị trường nhựa, khó cạnh tranh chi phí với nhựa thường\", chị Hạnh nói.\nNhưng nhựa sinh học mang lại lợi ích cho môi trường. Người tiêu dùng, nhất là người tiêu dùng thế hệ mới sẵn sàng trả giá cao hơn cho những vật liệu này.\nĐể nhựa sinh học có thể cạnh tranh với nhựa thông thường cần vai trò rất lớn của Chính phủ và Nhà nước. Đã có những nước đưa ra chính sách khuyến khích với các loại nhựa mới, xây dựng các rào cản kỹ thuật, các lệnh cấm nhựa.\nVấn đề còn ở chỗ chính sách cần theo kịp sự phát triển của vật liệu mới khi sự phát triển diễn ra rất nhanh. Lý giải, chị Hạnh nói thông tin được chú ý gần đây là hướng tới loại bỏ hoàn toàn túi ni lông trong siêu thị và đa phần người ta nghĩ ngay đến thay thế bằng túi giấy.\nLà vật liệu thân thiện môi trường nhưng nếu dùng giấy làm bao bì đựng thực phẩm ướt, nóng vẫn cần tráng một lớp nhựa bên trong. Vậy khác gì bao bì nhựa, chẳng qua bên ngoài bằng giấy?\n\"Quá trình xây dựng chính sách nên trao đổi, tham vấn giữa cơ quan xây dựng chính sách với các nhà nghiên cứu để liên tục cập nhật thông tin, tiến bộ công nghệ, mở rộng định nghĩa về vật liệu thay thế nhựa. Nếu không dù có cấm túi ni lông, vật liệu mới cũng khó có cơ hội tham gia\", chị Hạnh nói.",
    "author": "VŨ THỦY",
    "date": "26/10/2024 09:00 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nhua-sinh-hoc-the-he-moi-cua-buyo-20241025001605037.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241025001605037.m4a",
    "comments": null
}