{
    "postId": "20241012191640478",
    "title": "Chữ quốc ngữ khiến người Việt bị đứt gãy về văn hóa?",
    "content": "Một câu hỏi được đưa ra từ lâu trong giới nghiên cứu nhưng không dễ trả lời: sự thay đổi chữ viết tạo ra sự đứt gãy về văn hóa, truyền thống trong dân tộc ta?\nCâu hỏi này một lần nữa được đặt ra cho các diễn giả của cuộc tọa đàm Hành trình sáng tạo chữ quốc ngữ - Câu chuyện về chữ viết của tiếng Việt diễn ra ngày 12-10 tại Thư viện Quốc gia - Hà Nội, trong khuôn khổ Triển lãm kỷ niệm 70 năm giải phóng thủ đô.\nTS Vũ Đức Liêm (Trường đại học Sư phạm Hà Nội) trong vai trò điều phối đã đặt câu hỏi này cho PGS.TS Trần Trọng Dương - nhà nghiên cứu văn hóa và Hán Nôm, TS Phạm Thị Kiều Ly - tác giả cuốn sách Hành trình sáng tạo chữ quốc ngữ.\nÔng Liêm dẫn về sự đứt gãy văn hóa trong người Việt do thay đổi chữ viết: ngày nay người Việt ai không học chữ Hán Nôm (hầu hết) vào đình chùa, vào các kho văn tự Hán Nôm không thể đọc được chữ của ông cha mình.\nÔng Trần Trọng Dương nói rất khó để trả lời câu hỏi này bằng khẳng định hay phủ định. Có thể nói Việt Nam là một ví dụ thành công trong số các quốc gia có chuyển đổi chữ viết.\nViệc đổi từ chữ Hán sang chữ quốc ngữ của Việt Nam ở thời điểm đầu thế kỷ XX là phù hợp với thời đại mới, trong môi trường in ấn phát triển.\nNhưng không thể phủ nhận rằng thay đổi chữ viết là thay đổi ngôn ngữ. Mà thay đổi một ngôn ngữ là thay đổi trí nhớ của một dân tộc. Những trí nhớ cũ bị lãng quên.\nTrong khi đó, với chữ viết mới, những di sản mới và ký ức mới đang được chúng ta xây dựng và tiếp tục sáng tạo trong tương lai.\nBà Kiều Ly - tác giả cuốn sách Hành trình sáng tạo chữ quốc ngữ - đóng góp thêm những góc nhìn khác cho câu hỏi của ông Vũ Đức Liêm.\nVới ý kiến cho rằng việc thay đổi chữ viết làm chúng ta đứt gãy với tổ tiên khi không đọc được văn bản cổ, bà Kiều Ly cho biết ngay từ giai đoạn đầu thay đổi chữ viết, chính quyền thực dân cũng đã nhận ra điều này.\nTrong một báo cáo năm 1910, họ thừa nhận đã sai lầm khi xóa chữ Hán ở Nam Kỳ và xóa các lớp học luân lý cho trẻ con An Nam, lấy đó để rút kinh nghiệm cho Bắc Kỳ và Trung Kỳ.\nTheo đó, Bắc Kỳ và Trung Kỳ quy định phải giữ 2-3 giờ dạy chữ Hán và luân lý cho trẻ con mỗi tuần.\nĐầu thế kỷ 20 ngành xuất bản vẫn duy trì những tập sách song song chữ Hán và chữ quốc ngữ, chưa kể người dân vẫn học các chữ khác nữa.\nNói về sự đứt gãy với truyền thống cha ông của người Việt đầu thế kỷ 20, bà Kiều Ly cho rằng sự đứt gãy lớn nằm ở sự thay đổi chương trình giáo dục chứ không phải chữ viết.\nTrước đây người Việt học với các thầy đồ để đi thi, làm quan, thì đến đầu thế kỷ 20 trong hệ thống giáo dục mới mà người Pháp đưa vào, người dân chỉ cần học ba tháng là biết đọc biết viết. Rồi học sinh được học các môn học mới như khoa học, triết học.\nViệc có chương trình học mới cộng với sự bùng nổ của báo chí thời đó, sách vở chữ Hán, chữ Pháp được dịch sang chữ quốc ngữ làm cho những người biết chữ có suy nghĩ khác với cha ông. Họ được biết đến những tư tưởng như tự do, bình đẳng, bác ái.",
    "author": "THIÊN ĐIỂU",
    "date": "12/10/2024 19:53 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/chu-quoc-ngu-khien-nguoi-viet-bi-dut-gay-ve-van-hoa-20241012191640478.htm",
    "audio_podcast": null,
    "comments": null
}