{
    "postId": "20241019164503509",
    "title": "Mạnh thường quân tiếp sức trọn thời đại học cho 5 tân SV với hơn 800 triệu đồng học phí",
    "content": "\"Cô ở bên Câu lạc bộ Tiếp sức đến trường Quảng Nam - Đà Nẵng. Cô sẽ hỗ trợ học phí suốt những năm sinh viên cho con\", đó là cuộc gọi sau lễ trao học bổng Tiếp sức đến trường ở Quảng Nam - Đà Nẵng cuối tháng 9 vừa qua.\nKhi nghe chị Lê Thị Quỳnh Nga (quê Thừa Thiên Huế) nói như vậy, tân sinh viên Phan Thị Huệ An (Trường ĐH Kiến trúc Đà Nẵng) - cô bé nhặt ve chai có mẹ ung thư giai đoạn cuối bật khóc. Không riêng Huệ An, chị Nga nhận tài trợ học phí trọn thời sinh viên cho 5 tân sinh viên khác.\nCon có nghe nhầm không cô ơi?!\nNhớ lại quyết định sẽ hỗ trợ học phí, đến giờ chị Nga vẫn còn xúc động: \"Cái duyên đã đưa các em tân sinh viên đến với tôi\".\nLà thành viên CLB Tiếp sức đến trường Quảng Nam - Đà Nẵng, hồi tháng 9, chị từ nhà ở TP.HCM ra Quảng Nam dự lễ trao học bổng và kỷ niệm 20 năm thành lập câu lạc bộ. Biết hoàn cảnh các tân sinh viên, chị nghẹn lại vì xúc động và nhớ về thời sinh viên khó khăn của mình.\nBuổi chiều dạo biển, nghĩ về ý chí vượt lên nghịch cảnh và cả những giọt nước mắt của các sinh viên, chị quyết định sẽ hỗ trợ 5 suất học bổng đặc biệt.\n\"Thật sự lúc đó tôi chưa rõ mỗi năm học các em đóng bao nhiêu. Nhưng tôi nghĩ khả năng mình có thể giúp được\", chị chia sẻ.\nSáng 27-9, trước giờ lễ trao học bổng, anh Phạm Phú Tâm, chủ nhiệm CLB, còn hỏi lại: \"Cô Nga xác nhận lại giùm anh là 5 suất học bổng cụ thể thế nào?\". \"Tôi đáp rằng mình hỗ trợ các em tới khi ra trường, để các em không vì khó khăn mà dở dang việc học như tôi\", chị kể.\nTính ra học phí của 5 bạn học hết đại học cộng lại khoảng hơn 800 triệu đồng, bởi có bạn học ngành y 6 năm, có bạn học thiết kế đồ họa 5 năm... Một con số không nhỏ, nhưng chị nói mình lo được cho các bạn. \nKhi gặp tân SV, chị thấy thương yêu. Vừa rồi, có dịp về quê, chị tranh thủ gọi điện thăm hỏi, tìm hiểu thêm về hoàn cảnh các bạn. \n\"Tôi không giao cho nhân viên của mình liên hệ, vì tôi muốn hiểu và chia sẻ thêm với các em. Không chừng làm trực tiếp với các em thì còn phát sinh nhiều hơn, vì mình hơi bị thương người\", chị hóm hỉnh.\nChị kể: \"Huệ An hoàn cảnh quá đáng thương. Ba mất từ khi An còn nhỏ, mẹ ung thư giai đoạn cuối\". Khi hỏi mẹ bệnh vậy tiền đâu đi khám bệnh, An khẽ trả lời là đi mượn hàng xóm. Nghe vậy, chị chuyển cho An 10 triệu đồng để lo thuốc thang cho mẹ.\nKhi biết sẽ được hỗ trợ học phí cho đến khi ra trường, An oà khóc và nhắc đi nhắc lại: \"Cô nói thiệt không cô? Cô nói lại đi cô. Con nghe có nhầm không?\". Chị Nga cũng khóc theo. \nCòn sinh viên Phạm Võ Đức thì ba bỏ đi từ lúc nhỏ, mẹ bị hạ huyết áp nên chỉ đi làm lặt vặt…\nChị hẹn gặp thêm Lê Tiến Đạt (Đại học Y Dược Huế). Chị ân cần: \"Bác sĩ cần trình độ tiếng Anh. Giờ Anh văn con tới đâu rồi? Cô cho con tiền học, con hỏi giáo viên xem cần tiếng Anh ngành y ra sao. Con sẽ trở thành bác sĩ giỏi, cải thiện cuộc sống, có cơ hội học tập mở mang ở nước ngoài\".\nĐạt cho hay, khi nghe cô Nga nói sẽ hỗ trợ trọn 6 năm thì rất bất ngờ. Cô còn hỗ trợ tinh thần và dặn dò nhiều điều.\n\"Tôi sẽ yên tâm học hành, nghĩ về tương lai, không phụ lòng của cô\", Đạt xúc động.\nSinh ra ở Huế, năm 1977, gia đình chị Nga đi kinh tế mới ở Sông Bé (nay là Bình Dương). Trong gia đình 5 anh chị em, thời điểm khó khăn, chị Nga học đến năm thứ ba khoa ngoại ngữ Trường ĐH Mở Bán công TP.HCM thì phải dừng.\nCầm trong tay giấy chứng nhận sinh viên và chứng chỉ C tiếng Anh, chị đi xin việc. Nhiều nơi thấy chị chưa tốt nghiệp đại học đã lắc đầu. Một công ty Hàn Quốc nhận chị như một trường hợp đặc biệt.\nNung nấu quyết tâm làm việc siêng năng, từ mức lương nhân viên chạy việc vặt 100 đô la Mỹ/tháng, nửa năm sau chị trở thành giám đốc điều hành của công ty này.\nRồi chị lập gia đình, có hai con gái xinh xắn. Năm 2001, chị cùng chồng là giáo viên, kỹ sư hóa chất thành lập Công ty hóa chất Tân Châu và phát triển bền vững cho đến ngày hôm nay.\nNăm 2007, chị bị thoái hóa đốt sống lưng, phải mổ và một năm rưỡi không đi lại được. Năm 2009, sức khỏe bình phục nhờ tập luyện, chị tham gia các khóa học về quản trị tài chính, nhân sự… của Trường Doanh nhân PACE.\n\"Sau giờ làm, tôi đến thẳng trường. Tôi học hết. Thời sinh viên không đi học được, giờ học bù\", chị cười.\nChị có tâm nguyện phụng sự nhiều hơn cho xã hội, cho đi nhiều hơn. Chị hỗ trợ những hoàn cảnh khó khăn, trao học bổng cho học sinh ở trường cũ của mình.\nNăm 2011, chị được chủ tịch UBND TP.HCM trao bằng khen vì đã góp phần tích cực trong phong trào thi đua của thành phố năm 2010. Trong đợt dịch COVID-19, chị tài trợ máy thở, máy X-quang di động và các thiết bị khác cho 6 bệnh viện tại TP.HCM với trị giá hơn 8 tỉ đồng.\nTrong khả năng của mình, chị chia sẻ rằng có thể hỗ trợ cho 5 sinh viên. Chị tâm sự: \"Buổi trao học bổng, tôi nghĩ hay là xuống hỏi thăm thêm một số em. Nhưng như vậy thì sợ các em khác sẽ tủi thân, vì em nào cũng khó khăn. Bữa đó, trong lòng tôi áy náy vì không thể hỗ trợ thêm các em khác\".\nChị nhắn nhủ các em học thật tốt, sau này cố gắng hết mình để làm việc, trở thành người có ích cho xã hội. Chị mong các em sống có mục tiêu và mơ ước, biến mơ ước thành sự thật.\n\"Thật sự từ trong đáy lòng, tôi cũng muốn ngoài phần hỗ trợ học phí, nếu như các em có khó khăn thì hãy nói với tôi. Nếu trong khả năng của mình, tôi sẽ giúp\", chị bộc bạch.\nChị tính lập nhóm Zalo 5 bạn để động viên, tạo mối liên kết và xem như 5 đứa con đỡ đầu. Giọng chị ấm áp: \"Các em hãy coi nhau như anh chị em và coi tôi như người thân\".",
    "author": "YẾN TRINH",
    "date": "20/10/2024 06:15 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/manh-thuong-quan-tiep-suc-tron-thoi-dai-hoc-cho-5-tan-sv-voi-hon-800-trieu-dong-hoc-phi-20241019164503509.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-20241019164503509.m4a",
    "comments": [
        {
            "commentId": "d1178c98-caa9-4110-b72e-4a4ab29b1265",
            "author": "Manh",
            "text": "Chúc các em luôn học tốt.",
            "date": "2024-10-20T06:58:55.1270604",
            "reactions": [
                {
                    "type": "like",
                    "count": "6"
                },
                {
                    "type": "heart",
                    "count": "11"
                }
            ],
            "replies": []
        },
        {
            "commentId": "3e2cd4e5-e31c-455f-99fa-bfd2b9229c55",
            "author": "LDP",
            "text": "Thật vô cùng biết ơn những con người có trái tim nhân ái và cao thượng! Tôi vô cùng biết ơn em đã đem đến tương lai cho những em nghèo mà hiếu học. Cầu chúc em luôn khỏe mạnh và cống hiến nhiều hơn nữa... cho xã hội.+",
            "date": "2024-10-20T07:15:28.9021224",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "6"
                }
            ],
            "replies": []
        },
        {
            "commentId": "f748de21-e80d-4c88-a07a-f6a2acf6f0e2",
            "author": "Hồ Hữu Nghĩa ",
            "text": "Đọc những câu chuyện về các em sinh viên có hoàn cảnh khó khăn và may mắn thay có cô trực tiếp giúp đỡ các cháu, lòng tôi thật tri ân và cảm động...Cảm ơn tấm lòng nhân ái của cô.Xin chúc cô nhiều sức khỏe... , bình an , hạnh phúc và thành đạt trong sự nghiệp.+",
            "date": "2024-10-20T07:35:50.076482",
            "reactions": [
                {
                    "type": "heart",
                    "count": "6"
                }
            ],
            "replies": []
        },
        {
            "commentId": "8bd21906-870f-4b17-9831-d35b3c5904df",
            "author": "Hải Vân",
            "text": "Thật quá quý hóa tấm lòng của chị Quỳnh Nga cùng gia đình. Mong rằng các cháu sinh viên được chị tài trợ càng phải gắng sức hơn nữa để xứng với tấm lòng của chị.",
            "date": "2024-10-20T07:31:20.8517817",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "5464636d-46db-4d5f-8a78-bd3b1cf9420d",
            "author": "tanv****@gmail.com",
            "text": "Cảm ơn cô Nga rất rất nhiều. Hy vọng, các cháu sẽ mãi ghi ơn này và lan tỏa sự biết ơn bằng chính kết quả học tập tốt nhất.",
            "date": "2024-10-20T10:24:52.8811742",
            "reactions": [
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "2903aafa-b15e-49e5-879b-52fe60bf8fe2",
            "author": "Lê Hiền Quân",
            "text": "Rất xúc động khi nghe thấy một trường hợp giúp đỡ nhiều người, hy vọng sẽ có nhiều tấm lòng như vậy. Mong rằng các bạn nhận được sự quan tâm này phải cố gắng học tập thật tốt để sau này giúp ích cuộc sống... bản thân và nhiều hoàn cảnh khó khăn như mình ngày nay.+",
            "date": "2024-10-20T07:04:32.3755749",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "23faa882-9b02-412a-a982-7e41673435b7",
            "author": "Le",
            "text": "Cảm ơn các mạnh thường quân!",
            "date": "2024-10-20T06:58:26.5853542",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "8"
                }
            ],
            "replies": [
                {
                    "commentId": "0b4c9f8d-16ee-4e19-b13a-55134e8f821c",
                    "author": "ngoc****@gmail.com",
                    "text": "Tôi thấy bạn nên nên thay câu \" Mạnh thường quân\" bằng \" nhà hảo tâm\".",
                    "date": "2024-10-20T09:09:50.513992",
                    "reactions": [
                        {
                            "type": "surprised",
                            "count": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "0b4c9f8d-16ee-4e19-b13a-55134e8f821c",
            "author": "ngoc****@gmail.com",
            "text": "Tôi thấy bạn nên nên thay câu \" Mạnh thường quân\" bằng \" nhà hảo tâm\".",
            "date": "2024-10-20T09:09:50.513992",
            "reactions": [
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "98a4e36a-ac72-4bf0-9aea-ba62e67f0b2d",
            "author": "Phan Bình",
            "text": "Rất khâm phục,trân quí  những \" Tấm lòng vàng \" đã vì tương lai con em chúng ta .... Nên chăng ,chúng ta nên gọi những \" Tấm lòng vàng \" nầy là \" Các nhà hảo tâm \" thay cho \" Những Mạnh thường... quân \" cho gần gũi và dễ hiểu hơn  không ạ ?+",
            "date": "2024-10-20T09:09:12.6042204",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "5cd06972-ecf3-466a-b52c-3fb03d1ae5f7",
            "author": "Phượng",
            "text": "Thật tuyệt vời, tấm lòng nhân ái của một doanh nhân. Mong các em được chị Nga tài trợ luôn phấn đấu học giỏi, thành người tài để không phụ lòng chị.",
            "date": "2024-10-21T20:38:23.7783037",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "587cb727-6651-4a4a-b0eb-fccc6891a08f",
            "author": "Cỏ ba lá",
            "text": "Mong thêm nhiều tấm lòng chung tay dìu dắt các em, những tương lai tươi sáng của nước nhà.",
            "date": "2024-10-21T07:27:45.2607739",
            "reactions": [],
            "replies": []
        }
    ]
}