{
    "postId": "202410251801083",
    "title": "10 ngày, giá cau từ 85.000 đồng/kg xuống còn 25.000 đồng/kg",
    "content": "Chỉ sau 10 ngày, giá cau từ chạm đỉnh, thu mua tại vườn 85.000 đồng/kg đã lao dốc chóng mặt, hiện chỉ còn 25.000 đồng/kg.\nChiều 25-10, nhiều chủ vườn cau may mắn bán được hàng cho biết giá cau thợ đến vườn hái là 25.000 đồng/kg. Giá lao dốc nhưng nhiều chủ vườn vẫn mỏi mòn chờ người đến mua.\nÔng Hoàng - xã Nghĩa Điền, huyện Tư Nghĩa, Quảng Ngãi - lắc đầu bảo chỉ trong vòng nửa tháng, giá cau rớt thê thảm. Những vườn cau ở xã từng nườm nượp thợ bẻ cau đến xem trái, ra giá mua, nay vắng tanh.\n\"Tôi còn bán được vài buồng, chứ nhiều người ở xóm trên còn không bán được. Lò sấy cau mua mấy đâu mà bán\", ông Hoàng nói.\nTại thủ phủ cau huyện Sơn Tây với hơn 1.000ha trồng cau cũng \"bí\" đầu ra. Những điểm thu mua cau dọc đường hạ bảng hiệu, đóng cổng ngừng mua. Anh Huy (xã Sơn Tinh, huyện Sơn Tây) nói: \"Cách đây nửa tháng, mấy điểm mua cau gọi điện hỏi có cau thì mang ra. Nay chủ động chở ra đến nơi mà họ báo ngừng mua, thiệt chán\".\nChị Nga, chủ một điểm thu mua cau vẫn đang mua với số lượng ít, bảo rằng lò sấy chị hay bán họ vẫn mua, nhưng yêu cầu cao lắm, trái phải dài và lớn. Trái nhỏ tí là họ từ chối mua. Vậy nên chị cũng \"ép\" lại thợ bẻ cau.\n\"Cau giờ chở đến, tôi phải lựa, buồng nào ngon lành thì mua, tệ là tôi trả thôi. Chứ mua vào rồi bán cho ai\", chị Nga nói.\nHuyện Nghĩa Hành có diện tích cau lớn nhất đồng bằng tỉnh Quảng Ngãi, với hơn 700ha cũng đang \"thăm thẳm buồn\". Cau đến độ thu hoạch mà vắng hẳn thợ bẻ cau. Một số nông dân tỏ ra lạc quan rằng giá 25.000 đồng/kg vẫn quá tốt. Quan trọng là có người mua hay không.\nNhìn chung, cau tại các huyện đồng bằng Quảng Ngãi lâm cảnh khó bán. Bà Bé (xã Tịnh Hà, huyện Sơn Tịnh) cho biết 6 ngày trước, bà bán giá 75.000 đồng/kg, sáng nay bà bán 400kg với giá 25.000 đồng/kg.\n\"Tính ra có mấy ngày mà so với giá cũ tôi mất trắng 20 triệu đồng. Mọi thứ thay đổi nhanh quá. Dù biết là sẽ giảm giá, nhưng không ngờ nhanh đến vậy. Nhưng bán được là mừng rồi, sợ để ít hôm bão vào lại hư hết\", bà Bé nói.\nNhưng để bán được 400kg cau, bà phải \"nài nỉ\" thợ bẻ cau. Người thợ thấy bà đơn thân nên thu giúp. Bởi người thợ bẻ cau cũng được chủ lò sấy \"cấp lệnh\" chỉ được bẻ 500kg cho ngày hôm nay, quá số đó sẽ không mua. Đáng ra người thợ này sẽ đi mỗi vườn bẻ mỗi ít để \"giữ mối\".\nAnh L. (huyện Nghĩa Hành) vẫn đang thu mua cau cho lò sấy của gia đình, cho biết những thương lái Trung Quốc quen mặt thu mua cau tại Quảng Ngãi như A Cay, A Ty, A Trữ, Hoa Chương đã về nước từ năm ngày trước.\nTheo anh L., từ khi giá giảm mạnh, những thương lái người Trung Quốc không nhận được thông tin từ các công ty trong ngành sản xuất kẹo cau bên Trung Quốc đã kéo về nước. Một số thương lái ở Hà Nội vào Quảng Ngãi trao đổi trực tiếp với thương lái Trung Quốc để mua cau tại lò cũng \"rút\".\n\"Lò gia đình tôi vẫn còn đơn hàng nên vẫn thu mua và sấy. Hết đợt hàng này thì tùy tình hình mà tiếp tục thu hoặc dừng\", anh L. nói và cho biết dù giá đã lao dốc nhưng 30.000 đồng/kg vẫn rất tốt, người trồng cau không ảnh hưởng nhiều. Chỉ khổ là những lò sấy tồn vài chục tấn cau khô chưa bán được.\nH., thương lái thu mua cau khô ,thì bảo rằng đối tác Trung Quốc ít mua rồi. Họ yêu cầu cao, trái đạt chuẩn mới chịu.\n\"Chúng tôi thu mua cũng không biết đường nào lần. Lỡ giờ họ đưa ra chuẩn và giá vậy, mình thu mua rồi ít hôm họ nâng chuẩn mình ôm hàng là lỗ nặng. Tiền họ cũng không chuyển trước, nên giá thấp tôi vẫn chưa dám mua\", anh H. tâm sự.\nTheo nhận định của các thương lái có thâm niên trong ngành mua cau bán cho Trung Quốc thì giá cau từ đây đến cuối vụ khó có khả năng phục hồi, mà tiếp tục lao dốc.",
    "author": "TRẦN MAI",
    "date": "25/10/2024 19:32 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/10-ngay-gia-cau-tu-85-000-dong-kg-xuong-con-25-000-dong-kg-202410251801083.htm",
    "audio_podcast": null,
    "comments": null
}