{
    "postId": "20241029162941867",
    "title": "Bánh đúc Phan Đăng Lưu ngon còn tùy miệng nhưng 'thái độ người bán hơi bị lạnh lùng'!",
    "content": "Lối vào quán bánh đúc Phan Đăng Lưu là một con hẻm nhỏ, bình dị. Dù mang không khí hơi trầm lắng, nhưng cũng có lúc quán ăn này bắt gặp nhiều tiếng nói cười rộn rã và cả mừng rỡ bất chợt của ai đó quay về.\nQuán bánh đúc nhỏ nằm ở địa chỉ 116/2/3 Phan Đăng Lưu, quận Phú Nhuận, TP.HCM, đã bán trên 40 năm tại Sài Gòn.\nLướt mắt qua thực đơn, ngoài bánh đúc thì quán bánh đúc Phan Đăng Lưu còn có bánh ít trần, tàu hủ lạnh Singapore, yaourt phô mai Đà Lạt... Nhưng theo lời người ăn lâu năm, bánh đúc là món nhất định phải thử khi đến đây.\nMột chén bánh đúc ở quán chỉ vỏn vẹn các nguyên liệu là bột bánh, hành phi, mỡ hành, đậu xanh và thịt bằm. Tất cả xếp lớp lên nhau, người bán \"tắm\" vào đó vài muỗng nước mắm, cũng chính là linh hồn của món.\nCầm trên tay, mùi thơm thoang thoảng của hành phi liền \"quyến rũ\" người ăn.\nHành được phi chuyển sang màu vàng nâu. Ăn giòn, thơm, mà đặc biệt không quá nhiều bột. \nĐây gần như là thành phần nguyên liệu làm dậy mùi thơm \"chủ chốt\" của chén bánh đúc.\nThế nên chuyện khách đến ăn mà dặn xin thêm hành phi là thường tình. \nTrên Facebook, một người ăn sành miệng còn bảo: \"Bánh đúc này mà thiếu đi hành phi thì chắc không còn ngon\".\nNằm dưới hành phi là một lớp thịt bằm dày, có trộn với nấm mèo. Thịt tơi, ăn không bị bở, kết hợp cái giòn \"sựt sựt\" của nấm mèo ăn vào phải nói là \"bao hợp\".\nBột bánh là phần nguyên liệu dưới cùng. Lớp bột dày, mịn và trắng nõn nà. Xắn muỗng xuống, bột vẫn dẻo, mịn, gần như trở lại hình dáng ban đầu khi người ăn lấy muỗng ra khỏi chén.\nKhi nước mắm chan ngập đồ ăn, có thể nói chén bánh đúc là bức tranh không quá đa dạng về màu sắc, nhưng lại độc đáo về mùi vị.\nCảm giác thơm thơm của hành phi kết hợp với vị ngọt của nước mắm khiến khó mà cầm lòng, \"ngơi miệng\".\nNước mắm pha đậm đà, hướng đến vị ngọt nhưng vẫn hơi mặn. Tuy vậy nhờ thịt, bột chế biến lạt, nên cùng nước mắm hòa quyện, không quá gây khó chịu. Dù vậy cũng không ít người chê mặn khi nếm thử món này.\nHôm ấy khoảng 15h, có vị khách lớn tuổi bước vào quán bánh đúc Phan Đăng Lưu. Đó là bà Nguyễn Thị Nhung, năm nay bà đã 80 tuổi. Bà mừng rỡ chào, hỏi thăm gia đình chủ quán và khoe rằng hôm nay bà được con trai dẫn đi ăn bánh đúc.\nTâm sự với Tuổi Trẻ Online, bà Nhung chia sẻ mình đã ăn ở đây từ rất lâu vì cứ nhớ hương xưa vị cũ từ quán bánh đúc nhỏ này:\n\"Tôi ăn quán này từ những năm 1980. Khi ấy, quán bánh đúc còn nằm ở mặt tiền đường. Cứ tầm xế chiều, tôi hay ghé quán. \nVị của bánh đúc đặc biệt và ngon lắm khiến tôi nhớ mãi đến bây giờ dù năm nay cũng đã 80 tuổi rồi. Hồi xưa, tôi hay chở thằng con đến đây và bây giờ thì đến lượt con tôi chở mẹ nó đi ăn\".\nTrên trang đánh giá của Google Maps cho địa điểm ăn uống này, bạn Thai Uyen Ngo chia sẻ đã ăn và yêu bánh đúc ở đây được 15 năm: \"Quán tuy nhỏ nhưng như một viên ngọc ẩn giấu giữa lòng Sài Gòn vậy. Hương vị của quán qua bao năm vẫn không hề thay đổi, vẫn đậm đà và ngon như ngày nào\".\nThế nhưng bên cạnh hương vị, nhiều khách hàng cho rằng quán bánh đúc Phan Đăng Lưu còn \"nổi tiếng\" vì... thái độ của bà chủ.\nBạn Thao Trinh bình luận trên Foody: \"Quán này nổi tiếng xưa nay là thái độ của người bán hàng, nhưng may quá tới ăn không gặp sự cố gì, chắc đã có cải tiến...\".\nCòn bạn Nga Trần nhận xét: \"Quán bánh đúc nóng nổi tiếng mà giờ mình mới đến ăn. Nằm ở căn nhà cuối hẻm có giàn hoa trông xinh lắm. Nhưng người bán thì hơi bị lạnh lùng. Ai mua mang về thì đứng xếp hàng, còn ăn tại chỗ thì vô ngồi ghế trong sân...\".\nDù nhận về không ít ý kiến trái chiều nhưng có lẽ trong tâm thức của nhiều người Sài Gòn, đặc biệt là người dân ở quận Phú Nhuận, quán bánh đúc Phan Đăng Lưu không đơn thuần là một quán ăn, mà ở đó còn là kỷ niệm và ký ức...",
    "author": "ĐĂNG KHƯƠNG - HỒ LAM",
    "date": "29/10/2024 19:44 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/banh-duc-phan-dang-luu-ngon-con-tuy-mieng-nhung-thai-do-nguoi-ban-hoi-bi-lanh-lung-20241029162941867.htm",
    "audio_podcast": null,
    "comments": null
}