{
    "postId": "20241027011748388",
    "title": "Gen Z là ‘thế hệ không có lý do để thất bại’ hay thấy quá mệt mỏi về thế giới",
    "content": "Gen Z sinh ra trong thời công nghệ phát triển, có điều kiện học hành và kinh tế vô cùng thuận lợi so với thế hệ trước, được coi là ‘thế hệ không có lý do để thất bại’, nhưng lợi thế ấy cũng chính là nỗi khổ sở của họ?\nNguyễn Hiền Trang (Bebe Chan) - trưởng nhóm Limdim Story làm cuốn sách dành cho các bạn trẻ vừa ra mắt Mọi câu trả lời đều có trong ta - chia sẻ với Tuổi Trẻ Online về chủ đề gen Z - thế hệ phải \"nhọc nhằn\" vượt sướng.\nHiền Trang cho biết, với điều kiện kinh tế, xã hội mà gen Z được thụ hưởng, lâu nay các bạn trẻ này bị dán nhãn là \"thế hệ không có lý do để thất bại\".\nĐiều này đã mang đến áp lực quá lớn phải thành công cho gen Z. Cha mẹ, người thân, xã hội đều đặt áp lực lớn lên họ. Xã hội đòi hỏi gen Z phải toàn năng hơn, làm được nhiều việc, sở hữu nhiều kỹ năng cùng lúc, điều mà các thế hệ trước họ không bị đòi hỏi.\nChỉ vì gen Z được trao điều kiện học tập tốt, có công cụ sẵn trong tay, dễ dàng đi du học, tiếp cận các nền văn hóa, tri thức rộng lớn trên thế giới.\nHiền Trang lấy ví dụ trong lĩnh vực marketing mà cô đang làm việc, rất thường gặp những mô tả yêu cầu của nhà tuyển dụng với người lao động là người làm marketing phải làm được cả hình ảnh, biết thiết kế, dựng video, viết tốt, giàu ý tưởng…\nĐiều gần như không tưởng với thế hệ trước nhưng thế hệ gen Z thì đòi hỏi này được coi là đương nhiên.\nRồi chính gen Z cũng tự đặt áp lực thành công quá lớn cho mình.\nGen Z hằng ngày lên mạng xã hội, thấy có quá nhiều người thành công, xinh đẹp, tài năng… và nhìn lại thấy mình rất tệ. Họ cảm thấy quá mệt mỏi với thế giới.\nLà một gen Y (sinh năm 1987) , nhưng Hiền Trang cùng từng phải chịu rất nhiều áp lực phải thành công như các bạn gen Z, người \"không có lý do để thất bại\", bởi cô sinh trưởng trong một gia đình có tiếng về văn học nghệ thuật, được tạo mọi điều kiện để phát triển.\nHiền Trang có ông nội là nhà văn Kim Lân còn ông ngoại là nhà văn Hoàng Công Khanh, bố mẹ, cùng các cô bác của mình đều là các họa sĩ có tiếng. Cô đã phải nỗ lực \"vượt sướng\" không khác gì nhiều bạn gen Z hiện nay.\nNhận thấy thị trường xuất bản có nhiều sách hỗ trợ các bạn vượt khó nhưng rất hiếm sách cho các bạn \"vượt sướng\", Hiền Trang và đội của mình - Limdim Story - đã bỏ ra bốn năm hoàn thành cuốn sách gần 200 trang Mọi câu trả lời đều có trong ta.\nCuốn sách dành cho các bạn trẻ, cả vượt sướng lẫn vượt khó.\nMột chút kiến thức xã hội, tâm lý từ các nguồn đáng tin cậy trên thế giới phù hợp và hữu ích cho các bạn trẻ được nhóm tác giả truyền tải một cách nhẹ nhàng, hấp dẫn thông qua các bài viết súc tích bằng văn phong cuốn hút.\nSách, như một độc giả chia sẻ tại buổi ra mắt sách chiều 26-10, là lời an ủi, động viên, chia sẻ với những bạn trẻ đang cần một người bạn đồng hành trên hành trình trưởng thành.\nHiền Trang cho biết cuốn sách không cho ai bất kỳ câu trả lời cụ thể nào cho những khó khăn họ đang đối diện. Nó cho các bạn trẻ yên tâm rằng có rất nhiều người cũng gặp vấn đề như họ.\nNhóm tác giả có hai bạn gen Z, góp tiếng nói của chính mình cho thế hệ mình.\nCuốn sách xóa được cảm giác \"dạy dỗ\" cho độc giả trẻ, mà như những lời thì thầm giữa những người bạn, người đồng hành.\nSách được trình bày hấp dẫn, thoáng, rất phù hợp với thói quen đọc ngắn, đọc nhanh của giới trẻ hiện nay.",
    "author": "THIÊN ĐIỂU",
    "date": "27/10/2024 06:49 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/gen-z-la-the-he-khong-co-ly-do-de-that-bai-hay-thay-qua-met-moi-ve-the-gioi-20241027011748388.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027011748388.m4a",
    "comments": [
        {
            "commentId": "5d8f692e-50e4-4ac7-ae07-55822c87d44c",
            "author": "Minh Trần",
            "text": "Những đứa trẻ được cung cấp đầy đủ nhưng lại không biết là cuộc sống áp lực thế nào và những thứ chúng được trao cho không phải dễ dàng mà có. Giáo dục con trẻ không có tính tự lập là hại chúng chứ không... phải yêu+",
            "date": "2024-10-27T07:51:13.9413125",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d8016ac2-9498-4970-837e-26b4c03b6f66",
            "author": "nguy****@gmail.com",
            "text": "Thế hệ gen z ngày nay bị áp lực quá nặng ở đây xuất phát từ đâu",
            "date": "2024-10-27T08:56:24.8499903",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "a81cc40f-a276-4578-b7bc-2a8089538427",
            "author": "Mr. Dee",
            "text": "Thế hệ hở chút là chữa lành.",
            "date": "2024-10-27T20:25:29.7821908",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}