{
    "postId": "20241025230427063",
    "title": "Cô gái trẻ truyền cảm hứng cho nữ giới",
    "content": "Hà Đặng Như Quỳnh vẫn giữ được nụ cười rạng ngời dù luôn phải 'xoay mòng mòng' giữa nghiên cứu với chăm hai con nhỏ, công tác quản lý.\nGương mặt nữ quản lý \"3 trong 1\" sinh năm 1996, hiện là nghiên cứu sinh giáo dục tại Đại học Reading (Anh Quốc), chị Hà Đặng Như Quỳnh vẫn giữ được nụ cười rạng ngời dù luôn phải \"xoay mòng mòng\" giữa nghiên cứu với chăm hai con nhỏ, công tác quản lý…\nPhụ nữ cần điều gì? Theo Như Quỳnh, phụ nữ hoàn toàn có thể linh động \"thiết kế lại\" cuộc sống nếu mình không ngừng nỗ lực…\nHọc chuyên văn Trường phổ thông Năng khiếu (ĐH Quốc gia TP.HCM), đậu khối A ngành \"điểm chuẩn chót vót\" là khoa học máy tính tại Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), tốt nghiệp á khoa sư phạm Anh Trường ĐH Sư phạm TP.HCM và có điểm IELTS 8,5/9… là sơ nét thông tin dễ gây choáng người đối diện của chị Như Quỳnh.\n\"Tuy học tốt các môn khối xã hội, tôi cũng đồng thời lại rất coi trọng tính logic. Tôi nghĩ bí quyết để có thể học hiệu quả là kỹ năng tự học, tự tư duy, tóm tắt ý chính thay vì phải nhớ từng câu chữ.\nNhờ cách học, nghiên cứu này mà tôi có thêm nhiều thời gian để trau dồi những kỹ năng khác, cân đối được nhiều đầu việc cùng lúc\" - gương mặt 9X là giám đốc học thuật một hệ thống tiếng Anh chia sẻ.\nTốt nghiệp đại học với điểm số loại ưu, Như Quỳnh nhận về nhiều cơ hội làm việc đáng mơ ước. Bạn chọn đầu quân về một start-up giáo dục do cảm nhận được sự phù hợp về văn hóa doanh nghiệp, phần vì công ty này cũng do chính các cựu học sinh Trường phổ thông Năng khiếu sáng lập.\nVừa giảng dạy vừa học cao học tại một trường đại học Anh quốc, Như Quỳnh vẫn hoàn thành tốt công việc cả hai bên. Chị nhanh chóng trở thành giám đốc học thuật toàn hệ thống và tốt nghiệp thạc sĩ giáo dục loại ưu ĐH Nottingham.\nSự nghiệp đang thăng tiến nhanh chóng thì ở tuổi 24 Như Quỳnh khiến nhiều người ngạc nhiên khi thông báo kết hôn với một chàng trai người Anh.\nMối tình này thời điểm đầu đã nhận về sự ngần ngại của cả hai bên gia đình do khoảng cách xa xôi cách trở, lo ngại bất đồng về văn hóa… Như Quỳnh và bạn trai vẫn quyết tâm, nỗ lực thuyết phục cha mẹ để được về chung một nhà.\n\"Mưa dầm thấm lâu\", gia đình hai bên dần cảm nhận rõ sự gắn kết của đôi trẻ và yêu thương cả hai như con ruột. Khi Như Quỳnh có đứa con đầu lòng, vợ chồng chị gần như tự lực hoàn toàn do ông bà hai bên đều lớn tuổi nên không tiện đi xa, ngoài ra thời điểm đó COVID-19 vẫn hoành hành…\nĐầu tóc rối bù vì vừa chăm con vừa làm quản lý cấp cao, chị thừa nhận bản thân rất may mắn vì ông xã luôn hỗ trợ hết mình.\nThời điểm bé gái đầu lòng được hai tuổi, Như Quỳnh phát hiện mình mang thai bé thứ hai. Điều đáng nói là cũng thời điểm đó, chị nộp đơn và được nhận vào chương trình tiến sĩ tại một đại học lớn ở xứ sở sương mù…\nNiềm vui được tiếp tục học không kéo dài lâu, Như Quỳnh trằn trọc nhiều đêm, thừ người trước màn hình máy tính khi ngồi gõ hồ sơ chuẩn bị nhập học… vì nỗi lo khó thể chu toàn việc chăm hai con nhỏ, làm việc và nghiên cứu cùng lúc.\n\"Nếu em đã quyết tâm và đam mê thì anh sẽ luôn tin tưởng, ủng hộ\" - câu nói đó từ chồng khiến chị xúc động, tự tin hơn.\nHiện chị vừa làm nghiên cứu sinh chuyên ngành ngôn ngữ, vừa tiếp tục làm giám đốc học thuật kiêm nhiệm \"mẹ bỉm sữa\" cho hai đứa con gần 1 tuổi và 4 tuổi.\n\"Luận văn tiến sĩ của tôi tập trung vào việc áp dụng tư duy giải quyết vấn đề trong toán học vào việc học tiếng Anh, cụ thể là vào kỹ năng đọc. Việc đọc hiểu trong tiếng Anh về bản chất rất giống việc giải một bài toán.\nCả hai đều dựa vào việc xử lý và liên kết những mẩu thông tin thu thập được để giải quyết vấn đề, đi tới kết luận.\nPhương pháp áp dụng tư duy toán học vào học tiếng Anh đã xuất hiện ở Việt Nam từ khá lâu dưới tên gọi Linearthinking và thực tế đã đạt được hiệu quả bước đầu trong việc cải thiện điểm số IELTS ở học viên. Nghiên cứu của tôi hy vọng đào sâu hơn, làm vững hơn cơ sở lý luận của phương pháp Linearthinking\", Như Quỳnh cho biết.\nCó những lúc Như Quỳnh kiệt sức vì phải làm nhiều thứ cùng lúc, chị sẽ dành thời gian để thư giãn, cân bằng lại.\n\"Tình cờ là tôi lại rất tận hưởng thời gian dành cho các con nên đây lại là \"giải pháp\" tôi tìm đến thường xuyên. Khi vợ chồng có xích mích thì cả hai chủ động xin lỗi nhau. Song song đó, do môi trường làm việc cởi mở, thấu hiểu nhân viên nên áp lực lớn là điều tôi hiếm khi gặp.\nCông ty cũng rất cấp tiến, luôn tạo điều kiện để nhân sự trở thành phiên bản tốt hơn nên đã tài trợ toàn phần học phí cho tôi. Tôi biết bản thân đã rất may mắn nên càng phải không ngừng nỗ lực\", Như Quỳnh bộc bạch.",
    "author": "VINH SAN - BÌNH MINH",
    "date": "26/10/2024 05:40 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/co-gai-tre-truyen-cam-hung-cho-nu-gioi-20241025230427063.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241025230427063.m4a",
    "comments": [
        {
            "commentId": "788d8214-fb0c-4b82-a3d8-2278b46f2723",
            "author": "văn tui ",
            "text": "Cũng ăn hạt gạo như nhau cả mà sao có người giỏi quá, đáng nể.",
            "date": "2024-10-26T07:03:50.2218985",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "3"
                }
            ],
            "replies": []
        }
    ]
}