{
    "postId": "20241016165106471",
    "title": "Hơn 200 đầu sách Việt Nam được trao tặng cho thư viện Đại học Goethe Frankfurt",
    "content": "Ngày 15-10, trong khuôn khổ chương trình công tác, tham gia Hội sách quốc tế Frankfurt, đoàn công tác của TP.HCM đã có chuyến thăm, làm việc với bộ môn Đông Nam Á học, Đại học Goethe Frankfurt, Đức.\nChia sẻ với đoàn tại buổi gặp gỡ, đại diện bộ môn Đông Nam Á học, GS Arndt Graf giới thiệu về lịch sử của trường. \nTheo đó, bộ môn Đông Nam Á học được hình thành từ những năm 1960 bởi GS Otto Karow, ngày nay thuộc Viện Ngữ văn Đông Á của khoa khoa học ngôn ngữ và văn hóa Đại học Goethe.\nNhiều đầu sách Việt Nam đã được trao tặng cho thư viện Đại học Goethe Frankfurt. \nBộ môn Đông Nam Á học có chương trình, các khóa học tiếng Việt cho sinh viên. Hiện nay trường còn tổ chức thêm các buổi dạy miễn phí tiếng Việt cho trẻ em người Việt tại trường. \nThư viện của trường rất quan tâm trang bị sách dạy tiếng Việt, sách về văn hóa, xã hội Việt Nam để sinh viên, bạn đọc quan tâm có tài liệu tham khảo.\nÔng Holger Warnk, giảng viên, quản lý thư viện khoa, chia sẻ thêm nhiều thông tin liên quan đến hệ thống thư viện của trường, sách về Việt Nam. \nTrường có 7 thư viện, trong đó riêng thư viện số 5, đoàn ghé thăm thuộc khoa khoa học ngôn ngữ và văn hóa có khoảng 500.000 ấn phẩm các loại. \nTổng lượng người dùng có thẻ thư viện hơn 100.000 người. \nThư viện rộng cửa đón chào độc giả, ai cũng có quyền vào thư viện, xem các ấn phẩm tại chỗ.\nĐoàn được trải nghiệm các tiện ích sách giấy, sách điện tử, công tác lưu trữ tài liệu liên quan đến Việt Nam. \nTheo ghi nhận của phóng viên, nhiều đầu sách tiếng Việt của các nhà xuất bản Việt Nam có mặt trên các giá sách của thư viện, chủ yếu về lịch sử văn hóa, ngôn ngữ, tộc người...\nÔng Holger Warnk cũng giới thiệu cho đoàn tham quan phòng trưng bày sách Việt Nam, viết về Việt Nam xưa và nay. Đáng chú ý có nhiều đầu sách giấy quý từ nửa cuối thế kỷ XIX in tại Việt Nam: Học trò khó phủ (1883), Chuyện khôi hài (1884), Lục súc tranh công (1911)...\nChia sẻ tại cuộc gặp, ông Nguyễn Ngọc Hồi, phó giám đốc Sở Thông tin và Truyền thông TP.HCM, thông tin tới đại diện bộ môn Đông Nam Á học về sự quan tâm của Việt Nam nói chung, TP.HCM nói riêng tới sách, xuất bản và văn hóa đọc. \nĐoàn rất vui mừng trước sự quan tâm của trường về chương trình giảng dạy tiếng Việt cho sinh viên, người nước ngoài. \nCũng vì thế, khi tham gia hội sách quốc tế Frankfurt, đoàn sắp xếp chuyến thăm, gặp gỡ để trao tặng các đầu sách tiếng Việt về văn hóa, lịch sử, xã hội... cho bộ môn, để bổ sung vào hệ thống thư viện của khoa, trường thêm đầu sách tham khảo cho sinh viên, độc giả có nhu cầu.\nTại buổi gặp, đại diện nhiều đơn vị xuất bản, thư viện của TP với Nhà xuất bản Tổng Hợp TP.HCM, Nhà xuất bản Trẻ, Thư viện Khoa học tổng hợp... đã giới thiệu thêm về hoạt động xuất bản của thành phố, các đầu sách có giá trị tham khảo thiết thực dành cho sinh viên, độc giả của trường như: Lịch sử Việt Nam bằng tranh, Hý kịch Việt Nam, Tuồng hát cải lương khảo và luận, Những miền xa trên hành tinh xinh đẹp, Lược khảo địa danh vùng đất Nam Bộ...\nHơn 200 đầu sách được đoàn trao tặng cho đại diện trường, GS Arndt Graf đã bày tỏ sự vui mừng, xúc động và tin tưởng rằng, thư viện cũng như khoa sẽ sử dụng thật tốt những đầu sách này trong hoạt động giáo dục, đào tạo của trường liên quan tới Đông Nam Á, tới Việt Nam.",
    "author": "HỒ LAM",
    "date": "16/10/2024 18:37 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/hon-200-dau-sach-viet-nam-duoc-trao-tang-cho-thu-vien-dai-hoc-goethe-frankfurt-20241016165106471.htm",
    "audio_podcast": null,
    "comments": null
}