{
    "postId": "2024103009481721",
    "title": "Cuộc thi logo, ý tưởng slogan kỷ niệm 50 năm Tuổi Trẻ: Gia hạn đến 10-11, đón nhận ý tưởng mới",
    "content": "Ban tổ chức cuộc thi thiết kế logo, ý tưởng slogan kỷ niệm 50 năm thành lập báo Tuổi Trẻ đã nhận được hơn 200 ý tưởng dự thi của bạn đọc gửi về.\nTheo kế hoạch, cuộc thi thiết kế logo và ý tưởng slogan kỷ niệm 50 năm thành lập báo Tuổi Trẻ sẽ kết thúc nhận bài dự thi vào ngày 1-11.\nTuy nhiên vì nhiệt tình tham gia của bạn đọc trong những ngày qua, ban tổ chức quyết định gia hạn thời gian nhận bài thi đến ngày 10-11.\nĐến nay, các tác giả dự thi đều là những bạn đọc lâu năm, có nhiều tình cảm dành cho báo Tuổi Trẻ. Trong đó, có cả những bạn đọc còn rất trẻ là sinh viên các trường đại học cũng gửi tác phẩm dự thi.\nNhững tâm huyết, tình cảm của bạn đọc dành cho Tuổi Trẻ được thể hiện cụ thể qua sự chăm chút tỉ mỉ từng logo, ý tưởng slogan đánh dấu cột mốc 50 năm thành lập báo.\nCác logo và slogan dự thi tập trung thể hiện những giá trị cốt lõi và bản sắc của báo Tuổi Trẻ là \"Đỏ - Trẻ - Sài Gòn\".\nBên cạnh những hình ảnh quen thuộc của nghề báo truyền thống như ngòi bút, trang báo, quyển sổ, bạn đọc đã sáng tạo những biểu tượng của công nghệ hoặc thời đại số, thể hiện chuyển đổi của Tuổi Trẻ từ báo giấy sang truyền thông đa phương tiện qua các hình ảnh như máy tính, dấu vân tay…\nChia sẻ với Tuổi Trẻ, ông Hồ Tấn Dương - chủ tịch Hiệp hội Thiết kế TP.HCM - nói thiết kế logo: \"Nên theo xu hướng tối giản, không quá phức tạp nhưng vẫn dễ dàng nhận diện.\nNhững thiết kế tối giản thường có sức sống lâu dài và phù hợp với nhiều nền tảng, phương tiện truyền thông hiện đại. Logo cần phản ánh sự phát triển của công nghệ và sự thay đổi của thế hệ trẻ trong thời đại số.\nCác yếu tố như màu sắc, kiểu chữ và bố cục nên được chọn lọc để phù hợp với xu hướng thiết kế đương đại, đồng thời truyền tải được thông điệp nhanh chóng và mạnh mẽ\".\nTuổi Trẻ đã chọn lọc, giới thiệu đến bạn đọc hơn 50 logo kèm slogan trên Tuổi Trẻ Online trong thời gian qua.\nTuổi Trẻ mong nhận được những góp ý của bạn đọc xa gần qua từng tác phẩm dự thi cụ thể, để tác giả có thể chỉnh sửa, hoàn thiện hơn các tác phẩm dự thi.\nSau ngày 10-11, ban tổ chức cuộc thi sẽ chọn 20 logo và slogan xuất sắc nhất vào chung khảo.\nTác giả của 20 logo và slogan vào vòng chung khảo sẽ nhận được nhuận bút hiện hành theo quy định của báo Tuổi Trẻ kèm quà tặng.\nLogo và slogan được khán giả bình chọn cao nhất nhận giải thưởng trị giá 5 triệu đồng.\nBan giám khảo gồm các họa sĩ chuyên nghiệp và đại diện báo Tuổi Trẻ sẽ chấm chung khảo để chọn:\n- 1 giải nhất logo kỷ niệm 50 năm báo Tuổi Trẻ trị giá 15 triệu đồng,\n- 3 giải khuyến khích mỗi giải 5 triệu đồng.\nTương tự với slogan cũng có 1 giải nhất trị giá 15 triệu đồng và 3 giải khuyến khích mỗi giải 5 triệu đồng.\nBáo Tuổi Trẻ có quyền yêu cầu tác giả đoạt giải nhất logo và slogan kỷ niệm 50 năm thành lập chỉnh sửa thêm nếu cần để phù hợp với tôn chỉ, mục đích của báo. Báo Tuổi Trẻ giữ quyền quyết định cuối cùng.\nDự kiến cuộc thi thiết kế logo, ý tưởng slogan kỷ niệm 50 năm thành lập báo Tuổi Trẻ sẽ công bố tác giả đoạt giải và trao giải vào tháng 12-2024.",
    "author": "HOÀI PHƯƠNG",
    "date": "30/10/2024 10:51 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/cuoc-thi-logo-y-tuong-slogan-ky-niem-50-nam-tuoi-tre-gia-han-den-10-11-don-nhan-y-tuong-moi-2024103009481721.htm",
    "audio_podcast": null,
    "comments": null
}