{
    "postId": "20241016182405894",
    "title": "Trào lưu 'người giả thú' ở Nga: thể thao hay là... tâm thần?",
    "content": "Theo kết quả khảo sát qua điện thoại của Trung tâm Nghiên cứu dư luận toàn Nga (VTsIOM) với 1.600 người Nga từ 18 tuổi trở lên, gần 75% coi trào lưu mới xuất hiện chủ yếu trong trẻ em 'người giả thú' (quadrobic) là đáng phải lo lắng.\nTrào lưu \"người đi bốn chân\" bắt nguồn từ vận động viên Nhật Bản Kenichi Ito, nổi tiếng chạy rất nhanh và vẻ ngoài kỳ dị.\nQuadrobic (từ tiếng Latin quattuor - \"bốn\" và từ tiếng Anh aerobic) đang trở nên phổ biến trong số những trẻ em từ 7 - 14 tuổi.\nTrước hết, hành động này giống với một loại hình giải trí thể thao. Con người đóng vai một con vật nào đó - đeo mặt nạ, gắn đuôi nhân tạo, đi bốn chân, cổ đeo vòng, mô phỏng các cử động của con vật.\nKhảo sát cho thấy 18% số người Nga được hỏi liên tưởng sự phổ biến của quadrobic với những khó khăn trong giải trí của trẻ em và thanh thiếu niên, thường coi là kết quả của sự lười biếng và có quá nhiều thời gian rảnh ở trẻ em.\n4% nói rằng thiếu hoạt động giải trí dễ tiếp cận, ví dụ như các câu lạc bộ và khu thể thao miễn phí.\n10% số người được hỏi cho rằng quadrobic là sự ngu ngốc, là biểu hiện của vấn đề tâm thần của trẻ, một sự phản kháng hoặc một cách trốn tránh thực tế.\nHơn 30% số người Nga được khảo sát tin rằng việc trẻ em và thanh thiếu niên thực hành \"người giả thú\" là ảnh hưởng văn hóa xã hội tiêu cực.\nVề lý do ham mê \"giả thú\", 32% số người được hỏi cho là trình độ giáo dục và giáo dục kém, trong đó 16% chỉ ra các vấn đề trong gia đình và việc thiếu sự quan tâm của người lớn, 8% - thiếu học vấn, 3% - buông thả và thiếu trừng phạt.\nÝ kiến phổ biến thứ ba là trẻ em và thanh thiếu niên quan tâm đến trò quadrobic do đặc điểm độ tuổi (25%).\nBà Alexandra Bugaeva, nhà tâm lý học trẻ em và chuyên gia tại dịch vụ trị liệu tâm lý Alter, cho biết quadrobic chưa thể được gọi là văn hóa nhóm.\nChuyên gia lưu ý rằng đại diện của văn hóa nhóm đặc trưng bởi các chuẩn mực và giá trị nhất định, còn quadrobic đúng hơn là một loại sở thích của trẻ em và thanh thiếu niên.\nTheo bà, hoạt động này kết hợp mong muốn thu hút sự chú ý và hoạt động thể chất, và nên cảnh báo nếu trẻ hoàn toàn đắm chìm vào sở thích và mất kiểm soát thời gian.\nPhó tiến sĩ khoa học tâm lý, phó giáo sư tại Đại học Y khoa Svetlana Grishaeva chắc chắn rằng nếu chỉ là vận động thể chất và giúp trẻ không ngồi lì trước máy tính, quadrobic đã không gây ra nhiều nghi ngại như vậy. Quadrobic gây lo ngại khi các nhóm được thành lập để thực hiện nhiều nhiệm vụ khác nhau.\nBà Grishaeva cảnh báo khi sở thích này vượt qua những ranh giới, khi đứa trẻ coi bản thân là động vật, áp dụng các hình thức hoạt động hung hãn của động vật, điều này không chỉ dẫn đến thương tích về thể chất cho bản thân và những người xung quanh mà còn làm tổn thương tâm lý còn mỏng manh của đứa trẻ.\nNếu đứa trẻ ở lâu trong da của động vật, quá trình \"phi nhân cách hóa\" có thể bắt đầu.",
    "author": "TTXVN",
    "date": "16/10/2024 19:21 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/trao-luu-nguoi-gia-thu-o-nga-the-thao-hay-la-tam-than-20241016182405894.htm",
    "audio_podcast": null,
    "comments": null
}