{
    "postId": "20241025112023101",
    "title": "Mỗi thanh niên là nguồn năng lượng tích cực",
    "content": "Sau buổi lễ vinh danh diễn ra vào ngày 7-10 tại Hà Nội, đại diện công ty TCP Việt Nam và Trung ương Hội LHTN Việt Nam đã có nhiều chia sẻ khi nhìn lại hành trình 5 năm hợp tác tổ chức chương trình 'Tỏa sáng Nghị lực Việt'.\n\"Tỏa sáng Nghị lực Việt\" là sự kiện thường niên được Trung ương Hội LHTN Việt Nam phối hợp với Công ty TCP Việt Nam triển khai. Chương trình nhằm tìm kiếm và tôn vinh những ngôi sao sáng trong cộng đồng người khuyết tật. Năm 2024 đánh dấu cột mốc 5 năm hợp tác vững bền.\n* Sau 5 năm đồng hành tổ chức chương trình \"Tỏa sáng Nghị lực Việt\", đâu là giá trị lớn nhất từ chương trình?\nÔng Nguyễn Quang Hiền Huy : Kể từ khi đồng hành cùng chương trình \"Tỏa sáng Nghị lực Việt\" vào năm 2020, Công ty cùng Trung ương Hội LHTN Việt Nam mỗi năm đều tổ chức tôn vinh các tấm gương sáng, nghị lực vượt qua những rào cản về thể chất, tinh thần. \nTheo đó, sau 5 năm, chương trình đã tôn vinh 200 gương thanh niên khuyết tật tiêu biểu. Năm 2024, hội đồng đã xét duyệt kỹ lưỡng và chọn ra 38 tấm gương nổi bật, những ngôi sao sáng nhất để vinh danh.\nTừ buổi ban đầu, chúng tôi đã hy vọng chương trình \"Tỏa sáng Nghị lực Việt\" có thể truyền thêm nguồn cảm hứng tích cực, cổ vũ thế hệ trẻ Việt Nam, đặc biệt là những cá nhân đặc thù, tiếp tục bứt phá. \nSau nhiều năm, chứng kiến nhiều tấm gương khuyết tật được đề cử cho giải thưởng vẫn liên tục phấn đấu vì bản thân và tương lai đất nước, chúng tôi rất hạnh phúc vì đã gieo được nhiều hạt mầm tốt, và lan tỏa những điều tốt đẹp.\n* Theo ông, các hồ sơ sau những năm có gì khác và đặc biệt hơn, tiêu biểu là trong năm 2024?\nAnh Nguyễn Kim Quy (Ủy viên BTV Trung ương Đoàn, Phó Chủ tịch Thường trực Trung ương Hội LHTN Việt Nam) : Số lượng thanh niên được tôn vinh đã tăng lên so với năm trước, từ 35 lên 38 người. Hồ sơ nào cũng rất ấn tượng, đặc biệt năm nay nhân vật nhỏ tuổi nhất sinh năm 2005 - cô bé Lê Thảo Nguyên. Dù bị khuyết tật vận động đặc biệt nặng nhưng cô gái đến từ Bình Định vẫn nỗ lực trong công tác học tập, rèn luyện và đạt kết quả xuất sắc trong học kỳ I, năm học 2023-2024.\nQua mỗi năm, chúng tôi lại tiếp tục bất ngờ trước sức bật đáng kinh ngạc của thế hệ trẻ Việt Nam. Có người bị co cứng bẩm sinh, phải làm bạn với xe lăn nhưng vẫn xây dựng được đội ngũ 20 thợ thủ công và họa sĩ, để tạo ra các sản phẩm đa dạng và chất lượng cao (câu chuyện của Thuỳ Chi). Có người dù đôi mắt không nhìn rõ được thế giới xung quanh nhưng vẫn là một cao thủ cờ vua, những nước đi trên bàn cờ đều ngập tràn ánh sáng (câu chuyện Lê Văn Việt).\nChúng tôi tin câu chuyện của những người trẻ này cùng các thanh niên còn lại sẽ thắp lên ngọn lửa tích cực cho thế hệ người trẻ Việt Nam, giúp mọi người luôn nỗ lực để vượt qua khó khăn trong cuộc sống.\n* Nhìn nhận lại hành trình đã đi qua với \"Tỏa sáng Nghị lực Việt\", hai bên có mong muốn gì trong hành trình tiếp theo?\nÔng Nguyễn Quang Hiền Huy : Giữ vững tôn chỉ \"Tiếp năng lượng, Bừng sức sống\" của tập đoàn TCP, vượt qua khuôn khổ của các hoạt động kinh doanh, cam kết của chúng tôi đối với thanh niên Việt Nam sẽ còn tiếp tục được kiến tạo và phát triển hơn nữa.\nLiên tiếp trong tháng 10-2020 và tháng 3-2023, TCP Việt Nam và Trung ương Hội LHTN Việt Nam đã hai lần ký kết thỏa thuận hợp tác ba năm (giai đoạn 2020 - 2023 và 2023 - 2025) với các hoạt động được tổ chức thường xuyên như chương trình \"Tỏa sáng Nghị lực Việt\" (tôn vinh tấm gương thanh niên khuyết tật tiêu biểu), Hành trình và trao Giải thưởng \"Thanh niên sống đẹp\" (tuyên dương các thanh niên có hành động sống đẹp), Ngày hội \"Thanh niên công nhân - Lan tỏa năng lượng tích cực\", Công trình \"Không gian thể thao thanh niên - Tiếp năng lượng, bừng sức trẻ\",...\nAnh Nguyễn Kim Quy : Một điểm tích cực là chúng tôi đã truyền được cảm hứng sống \"Cứ bước về phía ánh sáng, bóng tối sẽ ở sau lưng bạn\".\nThông qua chương trình, chúng tôi không chỉ tìm kiếm, tôn vinh những tấm gương thanh niên khuyết tật có ý chí vượt lên số phận, mà đồng thời mong muốn tạo sự lan tỏa và quan tâm, kêu gọi cộng đồng xã hội tiếp tục hỗ trợ, đồng hành cùng thanh niên khuyết tật Việt Nam và tìm ra các mô hình bền vững để hỗ trợ thanh niên đặc thù trong việc hòa nhập cộng đồng. Chương trình đồng hành \"Thanh niên khuyết tật khởi nghiệp\" xuất hiện cũng vì mong muốn ấy, chúng tôi hỗ trợ cho ba dự án với chi phí 50 triệu đồng để thúc đẩy sự phát triển của các thanh niên khuyết tật trong việc phát triển dài lâu.\nSau lễ trao giải, mọi thứ chỉ mới bắt đầu. Chương trình vẫn sẽ tiếp diễn trong nhiều năm sau với nhiều cơ hội hơn cho các thanh niên khuyết tật, chúng tôi tin những câu chuyện của họ là hạt mầm tốt, giúp ta có thêm niềm tin về cuộc đời và giúp xã hội chung tay duy trì nguồn năng lượng tích cực cũng như tinh thần nghị lực.",
    "author": "V.T.K",
    "date": "25/10/2024 15:00 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/moi-thanh-nien-la-nguon-nang-luong-tich-cuc-20241025112023101.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025112023101.m4a",
    "comments": null
}