{
    "postId": "20241016164325056",
    "title": "Làng nghề dệt chiếu An Phước bị thu hồi bằng công nhận vì lý do... buồn",
    "content": "Tỉnh Quảng Nam thu hồi bằng công nhận làng nghề dệt chiếu An Phước, thôn Mỹ Phước, xã Duy Phước, huyện Duy Xuyên đã được cấp cách đây 20 năm. Vì sao?\nLàng nghề dệt chiếu An Phước nằm nép mình bên sông Thu Bồn thơ mộng, thuở xưa dân sống bằng nghề dệt chiếu nhưng nay chỉ còn lèo tèo vài hộ.\nNhà trưng bày của làng nghề được xây dựng hoành tráng lúc xưa giờ bỏ hoang, đi từ đầu đến cuối làng rất khó bắt gặp người dân dệt chiếu. \nBà Nguyễn Thị Phùng (66 tuổi) là một trong ba hộ dân còn giữ nghề dệt chiếu gia truyền ông bà để lại.\n45 năm sinh sống bằng nghề, đến nay bà cảm thấy buồn khi chứng kiến cảnh làng nghề nức tiếng lụi tàn.\n\"Làm cực lắm nhưng thu nhập ít nên dân làng bỏ nghề hết. Ngồi dệt chiếu mỗi ngày chỉ kiếm được khoảng 30.000 đồng thì làm chi nữa\" - bà Phùng chua xót.\nCông đoạn để thành một tấm chiếu rất vất vả. Cắt lát ngoài đồng về chẻ nhỏ, phơi khô nhiều ngày. Xong nhuộm màu rồi mới đem vào khung dệt.\nNhà có 3 người cùng nhau dệt mỗi ngày được 2 tấm chiếu, bán ra thị trường với giá mỗi tấm 70.000 đồng. Trừ hết chi phí thì mỗi người kiếm chừng vài chục ngàn, quá thấp, chỉ đủ trang trải ăn uống. Trong khi nhiều phụ nữ khác làm ở nhà hàng, khách sạn ngày kiếm vài trăm ngàn đồng.\nMới đây tỉnh Quảng Nam có quyết định thu hồi bằng công nhận làng nghề dệt chiếu An Phước đã cấp từ năm 2004. Lý do thu hồi là làng nghề không đảm bảo các tiêu chí quy định tại quyết định số 43 (năm 2022) của UBND tỉnh.\nTheo quy định để được công nhận, làng nghề truyền thống phải đáp ứng tiêu chí tối thiểu 20% tổng số hộ trên địa bàn tham gia một trong các hoạt động, hoặc các hoạt động ngành nghề nông thôn. Sản xuất, kinh doanh ổn định tối thiểu hai năm liên tục tính đến thời điểm đề nghị công nhận.\nTheo báo cáo của UBND xã Duy Phước, trước năm 2004 làng nghề duy trì, phát triển rất mạnh, thời điểm cao nhất có hơn 161 hộ làm nghề chiếu cói.\nTuy nhiên đến nay làng nghề không còn hoạt động, các hộ dân không còn mặn mà với nghề dệt chiếu vì gặp nhiều khó khăn như: hình thức sản xuất quy mô ngày càng nhỏ, thủ công, sự liên kết thị trường tiêu thụ ngày càng khó khăn, khó cạnh tranh với các loại chiếu hiện có trên thị trường.\nĐội ngũ lao động ngày càng già, thiếu lao động trẻ do thu nhập quá thấp không đảm bảo ngày công lao động. Nguyên liệu tại chỗ ngày càng ít, phải mua từ các nơi khác nên chi phí vận chuyển đội giá lên cao.\nCăn cứ quy định tại quyết định 43, hiện nay làng nghề dệt chếu An Phước không đảm bảo để bảo tồn và phát triển làng nghề bởi chỉ còn... 3 hộ có lao động trên 60 tuổi còn duy trì nghề dệt chiếu nhưng quy mô nhỏ.\nHoạt động sản xuất kinh doanh không ổn định, từ năm 2013 đến nay làng nghề không còn hoạt động bởi nguyên nhân hiệu quả và lợi nhuận đem lại cho lao động không cao. Dựa trên báo cáo của xã và xét đề nghị của UBND huyện Duy Xuyên nên tỉnh thu hồi bằng công nhận.\nLãnh đạo xã cũng buồn, bất lực \nÔng Lê Hai - chủ tịch UBND xã Duy Phước - cho biết trước đây địa phương cũng đầu tư xây dựng nhà điều hành, trưng bày, hỗ trợ kêu gọi người dân đến đây dệt chiếu, tạo điều kiện không thu tiền nhằm phát triển thêm về du lịch. Bên cạnh đó còn vận động thêm những hộ dân dệt chiếu bằng máy đến cùng làm với những hộ dệt thủ công.\nTuy nhiên lợi nhuận từ dệt chiếu thì người dân kiếm từ 20.000 - 30.000 đồng mỗi ngày, như vậy rất thấp. Lớp người già trước đây giờ đã chết, không còn ai làm nữa, còn người trẻ họ đi làm công ty, xí nghiệp hết, vì vậy mấy năm nay ở làng dân không còn làm nghề dệt chiếu nữa.\n\"Thực tế giờ còn 3 hộ làm, nhưng đều đã già, trên 60 tuổi, địa phương vẫn vận động, tạo điều kiện về đất đai. Nhưng họ bảo làm một ngày kiếm vài chục nghìn đồng thì răng sống nên rất khó\" - ông Hai nói.\nTheo ông, trong tiêu chí xây dựng nông thôn mới đòi hỏi làng nghề phải phát huy hiệu quả, có đầu tư nhưng giờ làm không còn hiệu quả nên không có sự đầu tư. \n\"Chúng tôi cũng báo tỉnh là rất khó, xã muốn duy trì làng nghề nhưng bây giờ làng nghề không hoạt động gì hết, vùng nguyên liệu dân cũng không sản xuất, vì vậy đề nghị rút bằng công nhận\" - ông Hai nói thêm.\nÔng cho hay khi xây dựng làng nghề, địa phương cũng muốn phát huy, duy trì để con cháu sau này nối nghề. Nhưng bây giờ lực bất tòng tâm nên địa phương cũng muốn rút bằng công nhận, chứ cứ để hoài vậy mà không phát huy được thì cũng khó.\nVà việc xây dựng xã nông thôn mới nâng cao, kiểu mẫu cũng không đạt bởi nếu có làng nghề thì phải phát huy hiệu quả. Vì có tiêu chí xây dựng và phát triển làng nghề, nếu mình không đạt thì không đạt xã nông thôn mới nâng cao, kiểu mẫu.\n\"Địa phương cũng không mong muốn việc thu hồi bằng công nhận làng nghề truyền thống của mình, nhưng thực trạng vậy\" - ông nói thêm.",
    "author": "LÊ TRUNG",
    "date": "16/10/2024 20:05 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/lang-nghe-det-chieu-an-phuoc-bi-thu-hoi-bang-cong-nhan-vi-ly-do-buon-20241016164325056.htm",
    "audio_podcast": null,
    "comments": null
}