{
    "postId": "20241019143436715",
    "title": "Đại diện Hội trường Thống Nhất và Văn Miếu - Quốc Tử Giám bàn cách làm sống mãi di sản",
    "content": "Hội tụ bản sắc nâng tầm di sản là chủ đề diễn đàn truyền thông quảng bá điểm đến, góp phần kết nối, tạo nên hệ sinh thái phát huy tối đa các giá trị di sản Việt.\nSáng 19-10, Hội trường Thống Nhất, Trung tâm Hoạt động văn hóa khoa học Văn Miếu - Quốc Tử Giám, Viện Nghiên cứu phát triển kinh tế và du lịch phối hợp tổ chức diễn đàn truyền thông quảng bá điểm đến với chủ đề Hội tụ bản sắc nâng tầm di sản, tại di tích lịch sử dinh Độc Lập.\nÔng Tạ Duy Linh - viện trưởng Viện Nghiên cứu phát triển kinh tế và du lịch - chia sẻ rằng diễn đàn này không chỉ mang đến góc nhìn sâu sắc về lịch sử, văn hóa mà còn đóng vai trò định hướng, thúc đẩy, kết nối các giá trị di sản:\n\"Sự hợp tác giữa Hội trường Thống Nhất và Trung tâm Hoạt động văn hóa khoa học Văn Miếu - Quốc Tử Giám góp phần nâng cao nhận thức về tầm quan trọng của việc bảo tồn di sản, phát triển bền vững\".\nGS.TS Phan Thị Thu Hiền - cố vấn Viện Nghiên cứu phát triển kinh tế và du lịch - cho rằng cần bảo tồn, nuôi bằng cách làm sống lại di sản, tôn vinh và bổ sung giá trị di sản. Đây là cách bồi đắp di sản.\nBà Lê Thị Minh Lý - nguyên phó cục trưởng Cục Di sản văn hóa, phó chủ tịch Hội Di sản văn hóa Việt Nam - chia sẻ về hiệu quả và khơi gợi cách khai thác các giá trị di sản.\nBà khẳng định \"chỉ có nguồn thu từ di tích, tái đầu tư mới phát triển di sản bền vững\".\nTại diễn đàn, đại diện các đơn vị chia sẻ kinh nghiệm triển khai và vận hành không gian trưng bày \"Từ dinh Norodom đến dinh Độc Lập 1868 - 1966\"; kinh nghiệm hợp tác trong phát triển sản phẩm \"Trải nghiệm đêm Văn Miếu - Quốc Tử Giám\".\nÔng Trần Hữu Phước - quyền giám đốc Hội trường Thống Nhất - cho biết nhiều năm qua, di tích lịch sử dinh Độc Lập là lựa chọn của nhiều du khách khi đến TP.HCM, đặc biệt là du khách quốc tế.\n\"Với hơn 1 triệu lượt khách đến tham quan mỗi năm, di tích lịch sử dinh Độc Lập được UBND TP.HCM tặng bằng khen giải thưởng Du lịch hàng đầu TP.HCM nhiều năm liên tục.\nSở Du lịch TP.HCM cũng công nhận di tích lịch sử dinh Độc Lập là một trong 10 điểm tham quan thú vị của TP.HCM\" - ông Hữu Phước nói thêm.\nRiêng phòng trưng bày \"Từ dinh Norodom đến dinh Độc Lập 1868 - 1966\" từ khi mở cửa đón khách vào tháng 3-2018 đến nay, mỗi năm đón tiếp gần 350.000 lượt khách tham quan, trải nghiệm.\nÔng Lê Xuân Kiêu, giám đốc Trung tâm Hoạt động văn hóa khoa học Văn Miếu - Quốc Tử Giám, chia sẻ về hoạt động trải nghiệm đêm Văn Miếu - Quốc Tử Giám. Hoạt động này đang trong giai đoạn thử nghiệm với mục đích là nâng tầm di sản.\nTheo đó, đêm Văn Miếu - Quốc Tử Giám giới thiệu những tinh hoa về truyền thống hiếu học, tôn sư trọng đạo, trọng dụng nhân tài.\nĐiểm đặc biệt là du khách được trải nghiệm Văn Miếu - Quốc Tử Giám thông qua các hoạt động ứng dụng công nghệ 3D Mapping.\nCũng trong sáng nay, Hội trường Thống Nhất và Trung tâm Hoạt động văn hóa khoa học Văn Miếu - Quốc Tử Giám đã ký kết văn bản ghi nhớ hợp tác giữa hai bên, góp phần đưa hai di tích quốc gia đặc biệt này được nhiều người biết đến.",
    "author": "HOÀI PHƯƠNG",
    "date": "19/10/2024 15:02 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/dai-dien-hoi-truong-thong-nhat-va-van-mieu-quoc-tu-giam-ban-cach-lam-song-mai-di-san-20241019143436715.htm",
    "audio_podcast": null,
    "comments": null
}