{
    "postId": "20241025111325556",
    "title": "Đoàn tàu liên vận chở gần 70 tấn dừa tươi miền Tây đi Trung Quốc",
    "content": "Ngày 25-10, tại ga Sóng Thần (tỉnh Bình Dương), Tổng công ty Đường sắt Việt Nam phối hợp các địa phương tổ chức lễ khởi hành chuyến tàu đầu tiên vận chuyển dừa tươi xuất khẩu sang Trung Quốc.\nÔng Lưu Văn Phi, giám đốc Sở Công Thương tỉnh Tiền Giang, cho biết theo thống kê của Bộ Nông nghiệp và Phát triển nông thôn, trong số 63 tỉnh thành cả nước, có ba địa phương có diện tích trồng dừa lớn nhất là Bến Tre, Trà Vinh và Tiền Giang.\nThời gian qua, tỉnh Tiền Giang cũng đã xây dựng đề án phát triển cây dừa nhưng chưa được triển khai rộng khắp vì chưa tìm được đầu ra cho cây dừa. Khi Chính phủ ký kết với Trung Quốc nghị định thư về xuất khẩu trái dừa tươi đã mở ra một cơ hội cho việc thực hiện đề án. Đây cũng là cơ hội cho người nông dân trồng dừa tăng thu nhập, thay đổi cuộc sống.\n\"Vận chuyển dừa tươi bằng tàu liên vận sẽ tiết giảm chi phí và thủ tục hải quan thuận lợi hơn. Điều này giúp doanh nghiệp có thêm lợi nhuận để chia sẻ với nông dân.\nVới những thuận lợi như trên, tôi cũng kỳ vọng trái dừa nước ta cũng sẽ trở thành một mặt hàng tỉ USD như trái sầu riêng\", ông Phi nói.\nTại buổi lễ, ông Phan Quốc Anh, phó tổng giám đốc Tổng công ty Đường sắt Việt Nam, cho biết với 10 hiệp định thương mại tự do có hiệu lực đã mở rộng cơ hội cho hàng hóa xuất khẩu ra quốc tế. Hiện Trung Quốc đã cấp phép nhập khẩu cho nhiều loại trái cây của Việt Nam, trong đó có mặt hàng dừa tươi.\nChuyến tàu chở 67,5 tấn dừa tươi với hành trình 7 ngày là sản phẩm hợp tác giữa Công ty cổ phần Vận tải và thương mại đường sắt (đơn vị vận hành đoàn tàu) và Công ty cổ phần Fado iExport.\n\"Thời gian qua vận tải liên vận quốc tế đã được Nhà nước quan tâm, ưu tiên phát triển. Nước ta cũng đang nỗ lực để khẩn trương xây dựng các tuyến đường sắt kết nối với Trung Quốc và Lào... Vận tải đường sắt đang đứng trước cơ hội phát triển rất lớn\", ông Anh nói.",
    "author": "ĐỨC PHÚ",
    "date": "25/10/2024 12:50 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/doan-tau-lien-van-cho-gan-70-tan-dua-tuoi-mien-tay-di-trung-quoc-20241025111325556.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025111325556.m4a",
    "comments": [
        {
            "commentId": "29c5d9c5-6486-4d0d-bbde-0789524bd39c",
            "author": "Vinh",
            "text": "Không ngờ nông sản miền Tây nhiều và tươi ngon thế mà chỉ mới lần đầu xuất khẩu chính ngạch sang Trung Quốc. Một tín hiệu đáng mừng cho kinh tế đồng bằng, mong đời sống nông dân được cải thiện, tạo công ăn việc làm... thu nhập tốt để không ai phải bỏ xứ đi Bình Dương+",
            "date": "2024-10-25T15:10:01.873126",
            "reactions": [],
            "replies": []
        }
    ]
}