{
    "postId": "20241023085915925",
    "title": "Niềm vui lan tỏa văn hóa đọc",
    "content": "\"Sáng kiến văn hóa đọc bền vững\" 2024 là cuộc thi từ sáng kiến của Lang Thang Community+ đã thu hút hơn 20 dự án từ các câu lạc bộ, đội, nhóm quan tâm đến sách nhiều nơi trong cả nước cùng góp mặt.\n\"Thực ra, tôi tin văn hóa đọc vẫn được nhiều bạn trẻ quan tâm. Sách sẽ vẫn được các bạn yêu thích. Và nhiều người trẻ cùng có mong muốn cải thiện khả năng đọc\" - anh Nguyễn Hữu Phước, người sáng lập và điều hành Lang Thang Community+, chia sẻ.\nMong muốn tìm kiếm sáng kiến hay, thực tiễn và có thể ứng dụng được, cuộc thi đã tạo sân chơi và qua đó cùng khơi gợi, lan tỏa văn hóa đọc, niềm đam mê với sách trong giới trẻ. Hai dự án vào đêm chung kết mới đây tổ chức tại Trường ĐH Hoa Sen đều của các bạn còn rất trẻ.\nQuán quân là nhóm bốn học sinh Trường THPT chuyên Nguyễn Quang Diêu (tỉnh Đồng Tháp).\nVới dự án Booklevers thuộc Câu lạc bộ Sách và hành động của trường, các bạn chia sẻ ý tưởng \"10 phút đọc sách đầu giờ học\" mỗi ngày, và duy trì thói quen để tạo thành đam mê đọc sách. Chính các bạn cũng rất bất ngờ khi dự án góp phần thay đổi tích cực trong học sinh trường.\n\"Không chỉ các bạn đọc nhiều hơn, chăm đọc hơn mà cha mẹ các bạn cũng vậy\" - bạn Hồ Hồng Hân, thành viên dự án, cho biết.\nTrong khi đó, đội Lò vi sóng - á quân cuộc thi - đã phát triển dự án Sách chuyền tay tại TP.HCM với mô hình cho mượn sách miễn phí cả trực tuyến và trực tiếp.\nCác bạn còn mang sách miễn phí đến với người đọc, xây dựng xe buýt sách đến nhiều tỉnh thành kết hợp các buổi workshop chia sẻ về văn hóa đọc...\nCác bạn nói đã tạo ra những hoạt động thực sự giúp người đọc tiếp cận sách dễ hơn, chia sẻ những cuốn sách yêu thích với nhiều người khác nữa.\nLàm giám khảo đêm chung kết, chị Trần Thị Mỹ Dung - sáng lập dự án Văn hóa đọc Việt Nam - cho biết cuộc thi dù mới được tổ chức lần đầu tiên nhưng đã tạo hiệu ứng tốt, lan tỏa văn hóa đọc trong cộng đồng, đặc biệt với người trẻ.\n\"Các dự án sẽ cần hoàn thiện hơn nhưng trên hết các bạn trẻ cho thấy nhiệt huyết với những sáng kiến, cách làm hay để đưa sách đến gần cộng đồng hơn\" - chị Dung bày tỏ.\nNhìn từ góc độ người làm quản lý văn hóa, TS Thái Thu Hoài (Trường ĐH Văn hóa TP.HCM) chia sẻ niềm vui khi thấy có nhiều bạn trẻ rất yêu sách, thích đọc.\nTheo bà, các hoạt động lan tỏa văn hóa đọc từ mỗi sáng kiến của đa phần bạn trẻ như tại cuộc thi lần này sẽ giúp người thực hiện và cả người thụ hưởng giá trị của dự án thêm yêu sách, thẩm thấu các giá trị từ sách và ứng dụng vào cuộc sống.\n\"Tôi thấy tín hiệu vui về cách để kiến tạo thành công bền vững vì sách như một người thầy lớn\" - bà Hoài phân tích.",
    "author": "TẤN KHÔI",
    "date": "23/10/2024 09:47 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/niem-vui-lan-toa-van-hoa-doc-20241023085915925.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/23/tuoitre-nu-1-20241023085915925.m4a",
    "comments": [
        {
            "commentId": "bf0be3de-a3d3-4cce-b587-70c5a3084889",
            "author": "Thanh Hoài",
            "text": "Cần nhiều những hoạt động lan tỏa văn hóa đọc như vậy.",
            "date": "2024-10-23T11:00:09.8858717",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "44b0131a-d92b-4c3b-9804-a6ecba5d4153",
            "author": "0773******85",
            "text": "Một cuộc thi ý nghĩa cho cả ban tổ chức lẫn người thi - kết nối cộng đồng thao thức với văn hóa đọc cùng nhau truyền cảm hứng cho nhiều người tìm về cùng trang sách",
            "date": "2024-10-23T12:07:46.0936058",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "bd1d6409-ed8c-47c3-b7e6-d7476b5347a8",
            "author": "Dương",
            "text": "Có 1 sư thật đáng buồn là người Việt chỉ đọc 6 quyển sách mỗi năm, trong đó chủ yếu là sách giáo khoa. ",
            "date": "2024-10-23T15:59:34.8737865",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}