{
    "postId": "2024102315414514",
    "title": "Giá vàng tăng từng giờ, bất động sản 'nóng', tiền vào chứng khoán lại mất hút",
    "content": "Chuyên gia quan sát thấy việc bất động sản thực nóng lên đang là tâm điểm hút dòng tiền nội. Trong khi giá vàng 'nhảy múa' cũng khiến nhiều nhà đầu tư chứng khoán phân tâm.\nSau phiên giảm mất 10 điểm hôm qua, nhà đầu tư chứng khoán tỏ ra thận trọng khiến VN-Index vận động hẹp quanh tham chiếu phiên hôm nay (23-10) với thanh khoản thấp.\nVN-Index lấy lại sắc xanh khi hết phiên chiều nay, sau khi điều chỉnh nhẹ trong phiên sáng. Nhưng mức tăng ít ỏi 1 điểm, lên 1.270,9 điểm khiến nhà đầu tư lại một phen hụt hẫng.\nThanh khoản trên sàn HoSE hôm nay chỉ đạt hơn 14.000 tỉ đồng, thấp hơn 25% so với phiên trước. Khối ngoại đã thu hẹp đà bán ròng, nhưng vẫn chưa quay trở lại mua ròng trong bối cảnh tỉ giá \"nóng\" trở lại.\nTheo quan sát, hiện tại thị trường vẫn thiếu thông tin hỗ trợ, trong khi nhóm trụ suy yếu khiến áp lực điều chỉnh gia tăng. Thông tin kết quả kinh doanh chưa đủ sức \"nóng\" để khiến chỉ số bật mạnh.\nBất động sản là nhóm gây chú ý nhất trong hôm nay, khi nhiều mã có mua chủ động kèm thanh khoản tăng mạnh. Nhiều cổ phiếu bất động sản duy trì sắc xanh đến hết phiên như: PDR (+3,35%), HDC (+0,92%), KDH (+1,83%), NVL (+0,99%), CEO (+1,3%), TCH (+0,63%)…\nBên cạnh đó là diễn biến trái ngược của VHM và VIC khi VHM (-2,59%) quay đầu điều chỉnh, ảnh hưởng tiêu cực nhất đến chỉ số phiên hôm nay.\nTrong khi ngược lại, VIC (+2,37%) lại đóng góp lớn nhất trong top 10 cổ phiếu có tác động tích cực nhất tới thị trường.\nNhìn chung, số cổ phiếu giảm điểm phiên hôm nay không quá lớn (294 mã) so với số cổ phiếu tăng giá (420), nhưng thị trường giao dịch có phần \"uể oải\". Số mã \"đứng yên\" lên tới 853 cổ phiếu.\nNhìn chung, dòng tiền vào kém sôi nổi khiến thị trường ngày càng bị \"đẩy xa\" khỏi mốc 1.300 điểm.\nÔng Trần Thăng Long, giám đốc phân tích Chứng khoán BSC, cho rằng việc Ngân hàng Nhà nước quay trở lại hút ròng tiền qua kênh tín phiếu có thể tác động tới tâm lý thị trường chứng khoán.\nTheo ông Long, nếu quy mô hút ròng dưới hoặc loanh quanh 100.000 tỉ đồng, chứng khoán sẽ ít biến động. Nhưng nếu hút ròng chạm hoặc vượt 200.000, khả năng thị trường giảm điểm mạnh hơn là có khả năng.\nChia sẻ thêm với Tuổi Trẻ Online về lý do thanh khoản chứng khoán thấp, ông Phan Dũng Khánh - giám đốc tư vấn đầu tư Chứng khoán Maybank - cho rằng dòng tiền đang bị phân tán sang các kênh đầu tư khác.\nTrong khi chứng khoán thời gian qua khá bấp bênh, nếu không muốn nói có sự nhàm chán, nhiều nhà đầu tư dễ có xu thế điều hướng dòng tiền qua kênh khác, theo chuyên gia.\nNhìn sang thị trường vàng, bất động sản, giá đều tăng chóng mặt và chiếm sự chú ý. Còn chứng khoán vẫn loanh quanh với mốc 1.200 sau hai thập kỷ, ông Khánh nhận định.\nTrong báo cáo công bố mới đây, Quỹ đầu tư cổ phiếu tăng trưởng Ballad Fund Việt Nam (The Ballad Fund – TBLF) do SGI Capital quản lý đã có những nhận định đáng chú ý về thị trường chứng khoán.\n\"Chúng tôi tiếp tục quan sát thấy việc bất động sản thực nóng lên đang là tâm điểm hút dòng tiền nội.\nThanh khoản của thị trường chứng khoán bởi vậy khó cải thiện nếu thiếu dòng tiền ngoại mua ròng mạnh\", quỹ này cho biết.\nCũng theo The Ballad Fund, trong chu kỳ 2010 - 2011, thị trường bất động sản phía Bắc xảy ra sốt nóng cũng đồng thời với giai đoạn thanh khoản của thị trường cạn kiệt và lãi suất ngân hàng nhích tăng. \nUSD Index tăng lại gần đây cũng đang khiến dòng tiền nóng đảo chiều quay lại bán ròng các thị trường trong khu vực, ngoại trừ Trung Quốc.\nThị trường chứng khoán không kéo dài sự tích cực với thông tin vĩ mô tốt trong tháng 9 phần nào thể hiện sự khó khăn trong việc thu hút dòng tiền mới, trong bối cảnh khan hiếm các cơ hội hấp dẫn.",
    "author": "BÌNH KHÁNH",
    "date": "23/10/2024 15:49 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/gia-vang-tang-tung-gio-bat-dong-san-nong-tien-vao-chung-khoan-lai-mat-hut-2024102315414514.htm",
    "audio_podcast": null,
    "comments": null
}