{
    "postId": "20241030061709196",
    "title": "Man United chọn đồng đội cũ của Ronaldo thay HLV Ten Hag",
    "content": "Giới truyền thông phương Tây cho biết ban lãnh đạo Man United đang đẩy nhanh tiến độ ký hợp đồng với HLV Ruben Amorim, người được chọn thay thế ông Erik Ten Hag.\nKhuya 29-10, nhà báo chuyên về chuyển nhượng Fabrizio Romano thông báo: \"Man United đang chuẩn bị trả 10 triệu euro cho Sporting CP để giải phóng hợp đồng cho HLV Amorim. Man United và HLV Amorim đã đạt được thỏa thuận\".\nThông báo này của nhà báo Romano là lời khẳng định cho mọi đồn đoán trước đó. Ngay từ đầu mùa giải năm nay, HLV Amorim đã có tên trong danh sách những ứng cử viên sẽ thay ông Ten Hag tại Old Trafford.\nNgay sau khi sa thải Ten Hag, ban lãnh đạo Man United đã đạt được thỏa thuận cá nhân với HLV Amorim. Điều đó cho thấy \"quỷ đỏ\" đã sớm tính đến phương án sa thải chiến lược gia người Hà Lan.\nNhiều tờ báo còn khẳng định ông Amorim sẽ là HLV trưởng của Man United khi đội bóng chạm trán Chelsea cuối tuần này. \nTrước mắt, họ sẽ chạm trán Leicester ở Cúp liên đoàn vào giữa tuần với cựu danh thủ Van Nistelrooy trong vai trò HLV tạm quyền.\nNăm nay 39 tuổi, ông Amorim được xem là một trong những nhà cầm quân trẻ tuổi nổi bật nhất của bóng đá châu Âu.\nDẫn dắt Sporting CP từ năm 2020, ông Amorim đã mang về cho đội bóng 2 chức vô địch giải quốc nội, đồng thời trở thành một thế lực tầm khá ở các giải châu lục.\nMùa giải năm nay, Sporting CP đang bay cao với thành tích bất bại. Họ toàn thắng sau 9 vòng đấu ở giải quốc nội, đồng thời kiếm được 7 điểm ở Champions League.\nThời cầu thủ, ông Amorim từng khoác áo tuyển Bồ Đào Nha 14 lần trong giai đoạn 2010-2014, là đồng đội cũ của Ronaldo.",
    "author": "HUY ĐĂNG",
    "date": "30/10/2024 07:17 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/man-united-chon-dong-doi-cu-cua-ronaldo-thay-hlv-ten-hag-20241030061709196.htm",
    "audio_podcast": null,
    "comments": null
}