{
    "postId": "20241023114020574",
    "title": "Giá vàng nhẫn tăng 200.000 đồng sau 30 phút, kỷ lục mới 88,3 triệu đồng/lượng",
    "content": "Giá nhẫn trơn niêm yết tại nhiều thương hiệu lớn tiếp tục tăng giá trong sáng nay (23-10). Chỉ sau một đêm, giá vàng nhẫn đã lên 500.000 đồng mỗi lượng.\nChỉ trong buổi sáng nay (23-10), một số thương hiệu kinh doanh vàng bạc đã thay đổi giá vàng nhẫn hai lần.\nCụ thể, giá mua bán nhẫn trơn tại Tập đoàn Vàng bạc đá quý DOJI lúc 9h00 là 87 - 88 triệu đồng, tăng 200.000 đồng so với chiều tối hôm qua.\nCập nhật sau đó chưa đầy nửa tiếng, DOJI tiếp tục tăng giá vàng nhẫn thêm 200.000 đồng mỗi lượng, lên mức 87,2 - 88,2 triệu đồng.\nTương tự, PNJ mở cửa sáng nay niêm yết giá vàng mua và bán là 86,8 - 87,8 triệu đồng. Nhưng đến hơn 11h lại tăng giá lên lần lượt là 87 - 88,1 triệu đồng/lượng, tức tăng 300.000 đồng sau vài tiếng.\nTại thương hiệu vàng Phú Quý, công ty này bán ra nhẫn tròn 999.9 là 88,3 triệu đồng/lượng, còn mua vào với giá 87,3 triệu đồng, tăng 500.000 đồng so với chiều tối qua.\nTrong khi đó vàng nhẫn 99,99 được SJC bán ra với giá 88 triệu đồng mỗi lượng, mua vào 86,6 triệu đồng.\nKhi vàng nhẫn tăng từng giờ, thậm chí từng phút, giá vàng miếng SJC tương đối \"im ắng\" so với chiều tối qua.\nTại Công ty TNHH MTV Vàng bạc đá quý Sài Gòn - SJC, giá vàng SJC giữ nguyên ở mức 87 - 89 triệu đồng/lượng (mua và bán). Khoảng cách mua vào - bán ra ở mức 2 triệu đồng mỗi lượng.\nSau một vài ngày giao dịch, giá vàng nhẫn gần đuổi kịp giá vàng miếng SJC, cách biệt hiện chỉ ở mức 700.000 đồng mỗi lượng.\nGiá vàng trong nước biến động từng giờ theo \"sức nóng\" thị trường kim loại quý thế giới.\nSáng nay, giá vàng thế giới lập kỷ lục mới 2.749 USD/ounce, tăng 29 USD so với mức giá cùng thời điểm hôm qua.\nChuyên gia quốc tế dự báo không loại trừ khả năng vàng có thể chạm mốc 2.800 USD/ounce, khi cuộc bầu cử Mỹ đang đến gần và những bất ổn địa chính trị toàn cầu vẫn tiếp diễn.\nDự kiến, bầu cử tổng thống Mỹ năm 2024 sẽ diễn ra vào ngày 5-11 tới. Hai ứng cử viên là cựu tổng thống Mỹ Donald Trump của Đảng Cộng hòa và Phó tổng thống Kamala Harris của Đảng Dân chủ đang trong cuộc chạy đua gay gắt.\nTrong khi đó, xung đột tại Trung Đông chưa có dấu hiệu hạ nhiệt và các thị trường vẫn thận trọng với khả năng Israel sẽ tấn công trả đũa Iran.",
    "author": "BÌNH KHÁNH",
    "date": "23/10/2024 11:49 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/gia-vang-nhan-tang-200-000-dong-sau-30-phut-ki-luc-moi-88-3-trieu-dong-luong-20241023114020574.htm",
    "audio_podcast": null,
    "comments": null
}