{
    "postId": "20241029104041483",
    "title": "Lương Triều Vỹ, Triệu Lệ Dĩnh và dàn sao rực rỡ trên thảm đỏ Liên hoan phim Tokyo",
    "content": "Thảm đỏ Liên hoan phim Tokyo quy tụ dàn sao nổi tiếng: Lương Triều Vỹ, Triệu Lệ Dĩnh, Đỗ Kỳ Phong, Tân Chỉ Lôi, Ayase Haruka, Mizuhara Kiko, Irie Yu...\nTối 28-10, Liên hoan phim Tokyo lần thứ 37 khai mạc, thảm đỏ quy tụ hơn 200 nhà làm phim, diễn viên và người nổi tiếng ở châu Á.\nDàn ban giám khảo gồm các diễn viên Lương Triều Vỹ (Hong Kong), Ai Hashimoto (Nhật Bản), Chiara Mastroianni (Ý), nhà làm phim Đỗ Kỳ Phong (Hong Kong), Ildikó Enyedi (Hungary).\nTại sự kiện, Lương Triều Vỹ, Đỗ Kỳ Phong, Triệu Lệ Dĩnh, Huỳnh Hiểu Minh, Tân Chỉ Lôi, Ayase Haruka, Mizuhara Kiko, Kikuchi Rinko, Irie Yu, Kumi Takiuchi, Asano Tadanobu, Catherine Deneuve... là những cái tên gây sốt thảm đỏ đêm qua.\nTheo The Hollywood Reporter, những năm gần đây, Liên hoan phim Tokyo luôn nỗ lực làm mới thương hiệu, hướng tới mục tiêu trở thành sự kiện văn hóa không thể thiếu tại khu vực châu Á - Thái Bình Dương.\nSau thời gian gặp khó khăn, dưới sự lãnh đạo của chủ tịch Hiroyasu Ando, liên hoan phim đang theo đuổi sứ mệnh nâng cao tầm ảnh hưởng và danh tiếng, nhằm xứng tầm với di sản điện ảnh lâu đời của Nhật Bản và sức hút ngày càng mạnh mẽ của văn hóa Nhật trên toàn thế giới.\nNăm nay, Liên hoan phim Tokyo sẽ trình chiếu 208 phim tại các rạp chiếu phim trên khắp thủ đô Nhật Bản.\nTrong đó có 15 phim tranh giải đến từ châu Á gồm ba phim của Nhật Bản, ba phim của Trung Quốc, cùng các tác phẩm đến từ Hong Kong, Đài Loan và Kazakhstan.\nNhững phim này được tuyển chọn từ 2.023 tác phẩm dự thi từ 110 quốc gia và khu vực, tăng so với con số 1.942 của năm ngoái.\nChủ tịch Hiroyasu Ando nhấn mạnh ba nguyên tắc chính của liên hoan phim năm nay là giao lưu quốc tế, nuôi dưỡng tài năng trẻ và trao quyền cho phụ nữ.\nLiên hoan phim Tokyo dự kiến kết thúc vào ngày 6-11.",
    "author": "THƯỢNG KHẢI",
    "date": "29/10/2024 11:54 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/luong-trieu-vy-trieu-le-dinh-va-dan-sao-ruc-ro-tren-tham-do-lien-hoan-phim-tokyo-20241029104041483.htm",
    "audio_podcast": null,
    "comments": null
}