{
    "postId": "20241030092818449",
    "title": "Xử lý vi phạm giao thông học sinh: Người lớn đội mũ bảo hiểm cho mình nhưng bỏ quên con trẻ",
    "content": "Cha mẹ, người lớn đội nón bảo hiểm cho mình nhưng lại 'quên' đội cho con trẻ khi ra đường. Khi được hỏi, họ cùng chung lý do là 'buổi sáng vội vã, quên việc đội mũ bảo hiểm cho con'.\nGhi nhận của Tuổi Trẻ Online tại nút giao Cửa Bắc - Phan Đình Phùng, từ 6h45 - 8h sáng 30-10 lượng phụ huynh đưa con đi học và trẻ tự đến trường đông đúc nhất.\nKhông khó để bắt gặp tình trạng người lớn chở theo con trẻ trên xe máy. Tuy nhiên, họ lại không đội mũ bảo hiểm cho trẻ ngồi phía sau. Khi được hỏi, họ cùng chung lý do là \"do buổi sáng vội vã, quên việc đội mũ bảo hiểm cho con\".\nNhiều trường hợp học sinh lái xe khi chưa đủ tuổi, chở bạn đi học không đội mũ bảo hiểm… cũng đã bị cảnh sát dừng xe để xử lý.\nThông tin với Tuổi Trẻ Online sáng 30-10, Phòng cảnh sát giao thông Công an Hà Nội cho hay trong một tháng cao điểm đảm bảo trật tự an toàn giao thông cho lứa tuổi học sinh (1-10 đến nay), có 7.614 trường hợp vi phạm thuộc nhóm tuổi học sinh đã bị xử lý.\nTrong đó hơn 6.600 trường hợp không đội mũ bảo hiểm, gần 1.400 trường hợp lái xe khi không đủ điều kiện. Ngoài ra, cảnh sát cũng xử lý gần 500 phụ huynh, chủ xe giao xe cho người không đủ điều kiện cầm lái.\n\"Chúng tôi đã lập danh sách hơn 3.000 học sinh vi phạm để gửi thông báo tới Sở Giáo dục và Đào tạo Hà Nội để có các biện pháp xử lý\", theo đại diện Phòng cảnh sát giao thông Công an Hà Nội.\nNgoài việc xử lý vi phạm, cảnh sát cũng tổ chức 147 buổi tuyên truyền về an toàn giao thông. Những thông tin này đã tiếp cận tới khoảng 135.000 học sinh, hơn 11.200 giáo viên các cấp học.",
    "author": "HỒNG QUANG",
    "date": "30/10/2024 10:28 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/xu-ly-vi-pham-giao-thong-hoc-sinh-nguoi-lon-doi-mu-bao-hiem-cho-minh-nhung-bo-quen-con-tre-20241030092818449.htm",
    "audio_podcast": null,
    "comments": null
}