{
    "postId": "20241022232536951",
    "title": "Tiểu thương bán hàng Trung, bỏ hàng Việt",
    "content": "Với việc hàng Trung Quốc giá rẻ, đặc biệt hàng thời trang đang tràn ngập tại Việt Nam, nhiều tiểu thương muốn tồn tại đành dần rời bỏ hàng Việt, chấp nhận làm cánh tay nối dài để bán hàng Trung Quốc.\nLý giải vì sao hàng Việt Nam được sản xuất và phân phối tại chỗ nhưng ngày càng bị thu hẹp thị phần để cho hàn g Trung Quốc chiếm lĩnh, nhiều doanh nghiệp cho rằng do phần lớn nguyên liệu đều được nhập từ Trung Quốc, chưa kể chi phí sản xuất trong nước đang cao hơn khá nhiều.\nGhi nhận tại nhiều chợ ở TP.HCM, lượng hàng thời trang như quần áo, giày dép, túi xách... có xuất xứ từ Trung Quốc đang ngày càng phổ biến.\nTại các chợ sỉ như chợ Tân Bình (quận Tân Bình), chợ An Đông (quận 5)... không khó để khách hàng tìm được những chiếc túi xách, đôi giày dép hàng Trung Quốc có giá từ vài chục nghìn đồng đến vài trăm nghìn đồng. Thậm chí những phụ kiện như kẹp tóc, dây cột tóc... chỉ có giá vài nghìn đồng với đủ các thương hiệu.\nLà tiểu thương bán quần áo tại khu vực chợ An Đông nhiều năm nay, bà Đặng Thị Lệ Nguyên xác nhận trước đây hàng Việt Nam chiếm khoảng 40 - 50%, còn lại là hàng Trung Quốc. Tuy nhiên khoảng 5 - 6 năm trở lại đây, hàng Trung Quốc tăng dần và đến nay gần như \"bá chủ\" với tỉ lệ 70 - 80%, thậm chí có dòng sản phẩm như váy đầm có loại chiếm tuyệt đối.\n\"Ngoài mẫu mã ngày càng đa dạng, hàng Trung Quốc có giá nhập vào thường rẻ hơn hàng Việt 5 - 15%, thậm chí 20 - 25%. Đơn cử cùng chiếc váy ôm, hàng trong nước có giá 200.000 - 250.000 đồng nhưng hàng Trung Quốc 150.000 - 200.000 đồng\", bà Nguyên nói, đồng thời cho biết nhờ đó mà hàng Trung Quốc thường dễ bán và dễ kiếm lời hơn so với hàng Việt.\nTương tự, là chợ truyền thống quy mô nhỏ nhưng tầng trên của chợ Bà Chiểu (quận Bình Thạnh) và chợ Thủ Đức (TP Thủ Đức) cũng bày bán nhiều sản phẩm thời trang, phụ kiện thời trang... có xuất xứ Trung Quốc.\nTrao đổi với Tuổi Trẻ ngày 21-10, bà Nguyễn Thị Bình, tiểu thương chợ Thủ Đức, cho biết hàng phụ kiện thời trang trong nước trước giờ gần như lép vế so với hàng Trung Quốc nên tiểu thương muốn nhập hàng Việt cũng khó. Trong khi đó hàng thời trang là câu chuyện buồn vì hàng Việt Nam ngày càng thất thế, buộc tiểu thương phải thay đổi.\n\"Trước đây quanh khu chợ Tân Bình có hàng trăm chỗ may quần áo gia công, may hàng thời trang giá rẻ, người bán lẻ tại các chợ truyền thống có thể nhập trực tiếp từ đây. Nhưng những năm gần đây, số lượng các tiệm may tại đây giảm mạnh, giá bán cũng không hấp dẫn bằng hàng Trung Quốc nhập về\", bà Bình nói.\nKhông chỉ bán hàng trực tiếp (offline), nhiều tiểu thương tại các chợ cũng đua bán online với hàng Trung Quốc, nhiều tiểu thương tăng bán online và giảm offline.\nTrao đổi với Tuổi Trẻ, ông Thái Bình Sơn, trưởng ban quản lý chợ Phạm Văn Hai (quận Tân Bình), cho biết thời gian qua đã nhiều lần chợ này đã mời chuyên gia bán hàng online, kết hợp với TikTok... hỗ trợ, đào tạo cho hàng trăm tiểu thương tăng bán online.\n\"Bán hàng trực tiếp giờ khó sống quá nên định hướng cho tiểu thương tăng bán hàng online, bán hàng giá rẻ để cạnh tranh là hợp lý. Dù tăng bán online, tăng bán hàng Trung Quốc thì cũng đành chấp nhận vì tiểu thương phải sống trước đã\", ông Sơn nói.\nTương tự, xác nhận hàng thời trang và đồ gia dụng Trung Quốc xuất hiện ngày càng nhiều tại chợ nhưng bà Đoàn Thị Thu Hà, đại diện ban quản lý chợ Thủ Đức, cho rằng điều đó tất yếu trong việc cung - cầu vì hàng Trung Quốc dần được nhiều người tiêu dùng lựa chọn.\n\"Nhiều tiểu thương có xu hướng chọn thu gọn việc bán offline tại chợ để tăng nhập hàng Trung Quốc về livestream bán online, chấp nhận làm cánh tay nối dài để tiêu thụ hàng. Đây là điều đáng buồn, nhưng chúng tôi không thể can thiệp\", bà Hà nói.\nTheo nhiều tiểu thương, bán hàng offline tại chợ có bị ế cũng phải đóng tiền điện, nước, thuế phí các loại. Trong khi đó, nhập hàng Trung Quốc về bán online có lợi là ngoài giá tốt, mẫu mã ra mới liên tục nên dễ thu hút khách hơn hàng Việt.\nChưa kể nhiều kênh tuyển phân phối sỉ và lẻ đang áp dụng chính sách giảm phí ship hàng, phí quảng cáo cho kênh online nếu đại lý bán hàng Trung Quốc.\nTuy vậy, theo bà Đặng Thị Lệ Nguyên, việc bán hàng Trung Quốc chỉ là giải pháp để tiểu thương \"sống qua ngày\" vì việc cạnh tranh đang ngày càng lớn, đặc biệt cạnh tranh lại với chính hàng Trung Quốc được bán tràn ngập trên các trang thương mại điện tử, thậm chí giờ còn được nhiều doanh nghiệp Trung Quốc bán xuyên quốc gia.\nGiải thích lý do nhiều mặt hàng thời trang Việt Nam được bán trực tiếp cho các đơn vị phân phối, người tiêu dùng trong nước nhưng lại có giá cao hơn so với hàng nhập từ Trung Quốc, đại diện Hội Da giày TP.HCM cho biết dù sản xuất trong nước nhưng thực chất nhiều doanh nghiệp phải nhập trên 70 - 80% nguyên phụ liệu từ Trung Quốc. Chưa kể dây chuyền công nghệ cũng nhập từ quốc gia này.\nTheo vị này, nguyên phụ liệu chính như chỉ may, khóa, vải, da, nhựa... được doanh nghiệp nhập về từ Trung Quốc thường sẽ có giá cao hơn so với chính doanh nghiệp tại Trung Quốc nhập vào.\nHơn nữa máy móc phục vụ cho sản xuất tại Việt Nam cũng đi sau về độ hiện đại, năng suất so với doanh nghiệp tại Trung Quốc sử dụng.\n\"Đây là hai yếu tố chính cấu thành giá thành sản phẩm thời trang nhưng Việt Nam đều thua, thêm khâu vận chuyển hàng Trung Quốc về ngày càng dễ dàng, thậm chí nhanh hơn chuyển hàng từ Hà Nội vào TP.HCM. Do đó nhiều mặt hàng Việt thua ngay trên sân nhà cũng là điều dễ hiểu\", vị này nói.\nLà người có thâm niên trong lĩnh vực sản xuất thời trang hơn 30 năm, bà Nguyễn Thị Phượng, giám đốc một công ty tại TP.HCM, cho biết trước 2019 hàng thời trang Việt Nam vẫn sống khỏe, thậm chí nhiều đơn vị làm giàu với thương hiệu thời trang riêng.\nNhưng từ thời điểm dịch COVID-19 đến nay gần như không thể sống nổi. Riêng công ty bà từ hơn 80 điểm bán năm 2019 nay chỉ còn gần 40 điểm và khả năng sẽ khai tử kênh bán hàng này vì \"chịu không nổi\" với hàng Trung Quốc.\n\"Nhờ nguyên phụ liệu tại chỗ, máy móc hiện đại và sản xuất trên quy mô rất lớn cho cả tỉ dân, hàng Trung Quốc có giá thành thường thấp hơn 20 - 25% so với hàng cùng loại được sản xuất tại Việt Nam, thậm chí có dòng sản phẩm tới 50%\", bà Phượng nói.\nTheo bà, những thương hiệu thời trang lớn của Việt Nam còn tồn tại nhưng thực tế cũng đang ngày càng teo tóp. Nếu không có chính sách tốt về sản xuất và giảm giá, những thương hiệu này cũng sẽ sớm bị loại bỏ.\nCó thâm niên trong lĩnh vực nhập hàng thời trang Trung Quốc, ông Ngô Hoàng Tiến (TP.HCM) cho biết ngoài số ít nhập qua đối tác, phần lớn thương nhân tại Việt Nam chọn nhập hàng từ các chợ sỉ ở Trung Quốc vì giá rẻ, mẫu mã đa dạng, đặc biệt là hàng Quảng Châu - nơi có rất nhiều chợ sỉ bán hàng thời trang mà khách Việt mua nhiều như chợ Thiên Mã, chợ Shisanhang, chợ Bạch Mã...\n\"Dân thời trang thường nói cụm từ \"đánh hàng Quảng Châu\" chính là nhập hàng từ địa danh này về bán. Không chỉ thời trang may sẵn, những sản phẩm như phụ kiện thời trang, vải... tại đây cũng được bày bán tràn ngập với đủ loại giá, nhập về giá rẻ hơn hàng Việt, cạnh tranh sao nổi!\", ông Tiến nói.",
    "author": "NGUYỄN TRÍ - NGỌC AN",
    "date": "23/10/2024 06:33 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/tieu-thuong-ban-hang-trung-bo-hang-viet-20241022232536951.htm",
    "audio_podcast": null,
    "comments": null
}