{
    "postId": "202410281101555",
    "title": "Cảm phục nữ sinh Đà Lạt 'lượm ve chai có gì đâu xấu hổ': Nhìn vào Thúy, thấy tương lai!",
    "content": "Nữ sinh Đà Lạt vừa đi học, vừa nhặt ve chai kiếm tiền vào đại học và khẳng định \"vừa đi học vừa kiếm tiền có gì phải xấu hổ\" đã khiến bạn đọc thương mến, cảm phục. Hàng chục lời động viên đã gửi đến Thúy.\nRất nhiều cảm xúc đã được bạn đọc chia sẻ với câu chuyện tân sinh viên Nguyễn Thị Thúy (18 tuổi, sinh viên khoa luật học của Trường đại học Đà Lạt), nhân vật trong bài viết \"Nữ sinh Đà Lạt đi học buổi nào cũng lượm về cả bao ve chai: 'Có gì đâu xấu hổ'\" trên Tuổi Trẻ 27-10. \nTrước khi trở thành sinh viên, Thúy có 12 năm liền là học sinh giỏi trong sự ngưỡng mộ của bè bạn. Rời sách vở, cô theo mẹ đi nhặt ve chai, đi mót rau ở những khu vườn đã thu hoạch hoặc rau dại mọc trên đất bỏ hoang để mang ra chợ bán. \nĐể có tiền đi học, mỗi buổi đến trường, Thúy mang theo bao nhặt đầy ve chai quanh trường và không chút tự ti, mặc cảm \"vừa học vừa kiếm tiền có gì đâu mà xấu hổ\" - Thúy suy nghĩ. \nNăm 2021, mẹ Thúy bị tai biến khi đang mang thai. Nghèo khó đã thành cơ cực với gia đình Thúy. Thúy là chị cả phải đóng vai người mẹ trong nhà để phụ bố chăm sóc các em. Khó cực trăm bề, Thúy vẫn nỗ lực để đỗ vào Trường đại học Đà Lạt với điểm số thuyết phục.\nSợ Thúy tủi thân vì lao động lam lũ, không có cuộc sống như bạn bè, bạn đọc Thanh viết những dòng nhắn nhủ gởi cho nữ sinh Đà Lạt này thông qua Tuổi Trẻ: “Đúng ra còn phải tự hào con nhé! Đồng tiền chân chính là thước đo nhân cách”.\nCùng cảm xúc, bạn đọc Son viết: “Cố gắng nha con gái, sau này sẽ thành công. Không dễ ai dám làm điều đó. Chúc con luôn khỏe”. Bạn đọc Nguyễn Thanh Vân dành nhiều hy vọng cho Thúy: “Sau này các bạn giờ sung sướng phải ngước nhìn cô bé nhặt ve chai này đó”.\nĐọc câu chuyện, bạn đọc Tranh chia sẻ: “Thúy làm tôi nhớ lại mình đi quét vôi tường, đi bồi bàn suốt mấy năm. Ráng lên bạn trẻ, bình thường của cuộc sống mà”.\nBạn đọc Trân nhìn sâu vào nội lực của Thúy và tin rằng cô gái này sẽ có một tương lai tươi sáng. Trân viết: “Rất hay, rất tuyệt vời, rất cảm động về một cô gái nhỏ bé nhưng có một ý chí và nghị lực phi thường, không ngừng vươn lên trong cuộc sống nghèo khổ. Trong tương lai, cô gái này biết đâu sẽ trở thành một tỉ phú nổi tiếng thì sao. Mọi người hãy quan tâm giúp đỡ cô bé này nhé”.\nBạn đọc Danh nhìn nhận ở Thúy một sức mạnh đủ để vượt qua những thử thách của cuộc đời: “Con gái rất biết nghĩ, nghị lực và tình cảm. Rất thương con và trân trọng những gì con đã, đang và sẽ làm. Cuộc đời khó khăn thử thách, nhưng tin rằng con sẽ vượt qua và hạnh phúc. Hãy luôn giữ những tố chất quý báu mà con đang có con gái ha, con là một viên ngọc quý đó”.\nBạn đọc Trân mong những bạn trẻ khác nhìn vào Thúy để có thêm năng lượng đi tới: “Hy vọng những em học sinh vượt qua nghịch cảnh để vươn lên. Chỉ có vượt qua nghịch cảnh để khẳng định chính mình thì đó mới là những người có đức, có tài, dám nghĩ, dám làm”.\nBạn đọc Quý, từng là sinh viên được nhận học bổng “Tiếp sức đến trường” của báo Tuổi Trẻ, chia sẻ: “Bạn nhỏ thật tuyệt vời! 15 năm trước mình cũng là sinh viên Trường đại học Đà Lạt và cũng được nhận học bổng \"Tiếp sức đến trường\". Giờ cuộc sống của mình đã thực sự rất ổn. \nMình vẫn trân trọng giữ gìn giấy chứng nhận học bổng của báo Tuổi Trẻ. Thực sự cảm ơn quý báo, cảm ơn nhà tài trợ đã tiếp sức cho bao bạn nhỏ như mình được tiếp tục tới trường”",
    "author": "M.V",
    "date": "28/10/2024 13:05 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/cam-phuc-nu-sinh-da-lat-luom-ve-chai-co-gi-dau-xau-ho-nhin-vao-thuy-thay-tuong-lai-202410281101555.htm",
    "audio_podcast": null,
    "comments": null
}