{
    "postId": "20241016210658899",
    "title": "Thanh Điền nhớ thời lăng xê kép trẻ Kim Tiểu Long, Trọng Phúc hát cùng Thanh Kim Huệ",
    "content": "Mới đây NSND Thanh Điền vô tình lục lại được cuốn tuồng cũ Nụ cười chị tôi. Cuốn tuồng xa xưa khiến Thanh Điền nhớ lại thời ông mời hai kép trẻ Kim Tiểu Long, Trọng Phúc về đóng chung cùng Thanh Kim Huệ ở Đoàn cải lương Sài Gòn 1.\nNụ cười chị tôi do Thanh Kim Huệ viết kịch bản và Thanh Điền dàn dựng. Thanh Điền cũng cho biết đây là kịch bản cuối cùng ở Đoàn cải lương Sài Gòn 1 cách đây khoảng 23 năm.\nTâm sự với Tuổi Trẻ Online, nghệ sĩ Thanh Điền cho biết sau đợt cấp cứu phẫu thuật mới đây ông vẫn đang chú ý dưỡng bệnh. Ông chưa dám nhận phim mới, thỉnh thoảng có vài show lẻ mà nhắm sức khỏe ổn ông mới nhận đi hát cho vui.\nVì có thời gian rảnh rỗi nên ông hay tìm kiếm những kỷ vật xưa để xem lại và phát hiện cuốn tuồng Nụ cười chị tôi.\nCuốn tuồng làm ông nhớ đến người vợ quá cố, nghệ sĩ Thanh Kim Huệ. Đây là tuồng Thanh Kim Huệ viết ưu ái cho hai anh kép trẻ, mới, đang ở đoàn tỉnh được vợ chồng họ kéo về thành phố đóng.\nĐó là Kim Tiểu Long và Trọng Phúc. Thanh Điền cười nói ông thích kiếm kép trẻ đẹp, cao to, mà Kim Tiểu Long và Trọng Phúc đều đáp ứng được điều đó.\nThời gian tập tuồng, Thanh Điền thuê một căn nhà ở chung cư kề rạp Hưng Đạo cho các diễn viên tập.\nBữa đầu diễn viên vô tập đều ngơ ngác hỏi kép chánh đâu. Khi Trọng Phúc, Kim Tiểu Long xuất hiện, mặt trẻ măng, thư sinh, cả đoàn ồ lên: \"Ai vậy, sao cao dữ vậy, sao đẹp trai dữ vậy? Kép chánh kiểu này ngon à, sáng, dễ thương nha!\".\nKim Tiểu Long, Trọng Phúc lúc đó còn chưa nổi tiếng, chưa đứng trên sân khấu thành phố nên còn bỡ ngỡ.\nVì vậy, Thanh Điền đã cố gắng tạo không khí tự nhiên, thân thiện cho hai kép trẻ quen với anh em trong đoàn và tự tin vào bản thân mình.\nTrong cuốn tuồng còn lưu tấm ảnh NSND Trọng Phúc chụp cùng cố nghệ sĩ Thanh Kim Huệ.\nThanh Điền nhớ lúc này Thanh Kim Huệ và Trọng Phúc vẫn còn rất trẻ. Trọng Phúc gọi Thanh Điền là chú, là sư phụ.\nÔng khen Trọng Phúc có giọng ca rất hay, tình cảm. Kim Tiểu Long vào vai em của Trọng Phúc. Người anh học giỏi, còn em bị tai nạn nên đầu óc có vấn đề. Vai người em rất khó và Thanh Điền đánh giá Kim Tiểu Long đã đóng rất đạt\nTrong tuồng, Trọng Phúc đóng cặp cùng Thanh Kim Huệ. \nVì Trọng Phúc cao ngoài 1,8m, Thanh Kim Huệ nhỏ con nên đạo diễn Thanh Điền phải nghĩ cách \"ăn gian\" trong lúc dàn dựng.\nÔng làm sân khấu gần như 4 tầng, nên những cảnh đối thoại, yêu nhau thì Thanh Kim Huệ đứng bục trên, Trọng Phúc đứng ở bục dưới.\nCòn nhân vật của Kim Tiểu Long thì có tình yêu với nhân vật do Quế Trân đóng. \nThanh Điền cười nói dù họ yêu nhau nhưng ông dựng không cho nắm tay, hôn hít mà vẫn đem đến cho khán giả cảm giác rất tình.\n\"Tôi thích kiểu vậy, không cần lộ rõ nhưng qua diễn xuất của diễn viên thì khán giả vẫn cảm nhận được rất sâu tình cảm bên trong và rung động với mối tình của họ\" - Thanh Điền bày tỏ.\nÔng cho biết dù lần đầu xuất hiện trên sân khấu Sài Gòn 1 nhưng hai kép tỉnh Kim Tiểu Long, Trọng Phúc đã ngay lập tức chinh phục khán giả. \nVở diễn suốt tuần và cuối vở bên cạnh các ngôi sao khác trong đoàn thì hai tân binh được người xem ái mộ và tặng quà rất nhiều.",
    "author": "LINH ĐOAN",
    "date": "17/10/2024 06:25 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/thanh-dien-nho-thoi-lang-xe-kep-tre-kim-tieu-long-trong-phuc-hat-cung-thanh-kim-hue-20241016210658899.htm",
    "audio_podcast": null,
    "comments": null
}