{
    "postId": "20241024161908679",
    "title": "Hằng Mắm Ruốc tiếp sức đến trường đàn em với 50 học bổng tiếng Anh",
    "content": "Từng nhận học bổng Tiếp sức đến trường của Tuổi Trẻ cách đây 20 năm, nhiều năm nay Đào Thị Hằng đã quay lại để tiếp sức cho các tân sinh viên khó khăn. Năm nay Hằng tặng 50 suất học bổng tiếng Anh.\nTrưa nắng, Hằng đón chúng tôi ở cánh cổng khu vườn của gia đình chị ở TP Gia Nghĩa, Đắk Nông với nụ cười thường trực. \"Eng (anh) đi có xa không, đường khó tìm không?\", chị hỏi bằng chất giọng đặc sệt Quảng Trị.\nĐào Thị Hằng (39 tuổi) từng là nữ sinh viên khó nghèo ở một làng biển của tỉnh Quảng Trị. Năm 2004, chị đỗ vào Trường đại học Nông lâm Huế và được báo Tuổi Trẻ trao học bổng Tiếp sức đến trường. Từ điểm tựa ấy, Hằng tốt nghiệp đại học, rồi nỗ lực săn tìm học bổng du học nước ngoài để học tiếp lên thạc sĩ. Sau đó, chị trở về nước mở công ty, mở khóa dạy tiếng Anh.\nTrước khi gặp chị lần này, chúng tôi đã đọc nhiều tư liệu và lên Facebook của chị nghe giảng tiếng Anh. Ấn tượng nhất là một clip chị Hằng chia sẻ, giới thiệu về mình.\n\"Xin chào, mình là Đào Thị Hằng. Mọi người hay gọi mình là Hằng Mắm Ruốc, là chủ thương hiệu Mắm Thuyền Nan, LeaderTalks và Hama Village.\nTuổi thơ mình gắn bó với dòng sông Thạch Hãn, đánh bắt tôm cá là công việc mưu sinh qua ngày. Tuổi thơ vất vả đã dạy mình rằng, mình cần phải học giỏi, học giỏi là con đường thoát nghèo duy nhất.\nMình quyết tâm học tiếng Anh bằng mọi giá để xin học bổng đi du học. Mình nỗ lực không mệt mỏi, mình muốn biết thế giới ngoài kia có điều gì, tại sao người ta giàu mạnh\".\nTại sao có biệt danh \"Hằng Mắm Ruốc\"? Đầu năm 2013, sau khi du học ở Úc về nước, cô quyết tâm làm một thương hiệu mắm ruốc để giúp thêm công ăn việc làm cho bà con miền biển. Cô vào từng căn bếp tìm những lu, hũ mắm và được người dân tận tình chỉ bảo kinh nghiệm làm mắm ruốc, nước mắm. \"Những kiến thức đã học được cùng kinh nghiệm của người dân đã giúp ích mình rất nhiều trong công việc này\", Hằng cho biết.\nRồi cô tìm hiểu cách tiếp thị, đóng gói sản phẩm, thiết lập đường dây vận chuyển hàng, hạch toán chi phí... và có những đơn hàng đầu tiên xuất ra thị trường. Chị Hằng đặt tên thương hiệu mắm của mình là Thuyền Nan - là hình ảnh truyền thống của những ngư dân vùng Thạch Hãn quê hương cô.\nSau khi có thương hiệu mắm ruốc Thuyền Nan, Hằng vào TP.HCM để kinh doanh, đồng thời mở lớp dạy tiếng Anh online. Năm 2014, từ kinh nghiệm bản thân, Hằng mở lớp chuyên chỉnh phát âm chuẩn quốc tế ở TP.HCM và Bình Dương. Các học viên sau khóa học nền tảng 10 tuần đều có phát âm chuẩn và thuyết trình tự tin. Nhưng sau một thời gian, học trò quay lại thì... mắc lỗi như cũ.\nChị Hằng quyết định chuyển lên Gia Nghĩa (Đắk Nông) sống để mở làng là Hama (nghĩa là vui, khỏe). Chị kể, nơi đây từng có rất nhiều học viên đến trọ học nhiều tháng liền vào mùa hè. Học viên nội trú của Hama là những bạn trẻ vừa tốt nghiệp THPT, tốt nghiệp đại học hoặc đi làm vài năm muốn cải thiện tiếng Anh để du học, đi làm...\nTại đây, cô và các trò cùng thực hành ăn uống lành sạch, thực hành nông nghiệp thuận tự nhiên, học và nói tiếng Anh hằng ngày. Điện thoại chỉ được dùng vào tối thứ 4 hằng tuần cố định để các em tập trung vào việc học. Quá trình rèn luyện tiếng Anh liên tục, trải nghiệm cuộc sống ở nông trại đã giúp nhiều bạn trẻ có vốn ngoại ngữ tốt, phát âm chuẩn để \"bước ra ngoài kia\".\n\nVài năm trở lại đây, vợ chồng chị Hằng có nhiều kế hoạch và đã định cư ở Úc. Làng Hama giao lại cho gia đình quản lý, sản xuất nông nghiệp sạch. Ngôi trường, khu nội trú trong làng vẫn ở đó, ngăn nắp và sạch sẽ như luôn chờ đợi học sinh.\nVề thăm làng, chị vẫn ngồi giữa gian phòng, nơi từng giảng dạy học viên trực tiếp nhưng nay có thêm nhiều thiết bị máy tính, máy quay, micro để dạy online.\nLà người từng nhận học bổng nên nhiều năm nay, mỗi lần báo Tuổi Trẻ tổ chức trao học bổng Tiếp sức đến trường, chị Hằng cũng đều tham gia, hỗ trợ vài suất cho đàn em (15 triệu đồng/suất). Riêng năm nay, Hằng sẽ góp vào chương trình món quà 50 suất học bổng tiếng Anh, cho những bạn có khao khát mở cánh cửa cuộc đời mình ra với thế giới.\nHằng cho biết, đây là các gói học tiếng Anh online mà chị cùng với nhiều giáo viên nước ngoài trực tiếp giảng dạy. Học viên được tương tác trực tiếp với giáo viên và sẽ nhanh chóng nâng cao kỹ năng nghe, nói tiếng Anh trong thời gian ngắn.\n\"Tôi nghĩ gói học bổng tiếng Anh sẽ giúp nhiều sinh viên sớm có chìa khóa để tự mở cánh cửa cuộc đời và đi xa hơn. Học bổng sẽ được gia hạn cho những sinh viên có khó khăn kinh tế nhưng đầy khát khao vươn lên và vươn xa\", chị tâm sự.",
    "author": "MINH PHƯƠNG - TÂM AN",
    "date": "25/10/2024 11:55 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/hang-mam-ruoc-tiep-suc-den-truong-dan-em-voi-50-hoc-bong-tieng-anh-20241024161908679.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241024161908679.m4a",
    "comments": null
}