{
    "postId": "20241024094203556",
    "title": "Xài sang để vũ trụ gửi tín hiệu giàu có, ai ngờ... nợ tùm lum",
    "content": "\"Mày chưa bao giờ ở khách sạn năm sao, xài đồ xịn, sao vũ trụ gửi tín hiệu cho mày được?\". Nghe cô bạn nói, M. (31 tuổi, ngụ quận Tân Bình, TP.HCM) ngớ người.\nSau khi tìm hiểu các tài liệu, khóa học phát triển bản thân, năng lượng, tần số vũ trụ… P., bạn của M., thay đổi hẳn. Từ một người sống thu vén, tự nhận quê mùa, P. xài sang, trở nên khác lạ.\nBuổi cà phê lâu ngày không gặp trở thành buổi \"huấn luyện\", dù M. chẳng có nhu cầu trở nên thời thượng.\nNhưng P. thuyết giảng: \"Phải sống với mức cao hơn, biết hưởng thụ, ăn mặc đẹp thì mới thu hút người cùng tần số. Mình hồi đó toàn gặp cái gì đâu không à\".\nRồi P. khoe chiếc túi xách hơn 3 triệu đồng, đôi giày cũng 2 triệu, quần áo ít gì cũng từ 500.000 đồng/món trở lên.\nP. nói mình thay đổi hơn nửa năm nay, sắp tới chắc chắn sẽ kiếm được công việc nhiều tiền hơn và có người yêu khá giả.\n\"Tao vào những quán sang trọng, ăn đồ ngon, mặc đồ đẹp thì dĩ nhiên sẽ gặp được những người tương tự mình. Mây tầng nào gặp mây tầng đó. Chịu đầu tư, xài sang chút nhưng bù lại thay đổi cuộc sống\", P. nói.\nP. nói cũng có lý, nếu như cô có đủ điều kiện để theo đuổi lối sống tiêu dùng không cần suy nghĩ. Nhưng với mức lương 12 - 13 triệu đồng/tháng mà những chi phí cố định như tiền nhà trọ đã là 3,5 triệu đồng, chưa kể tiền ăn uống, xăng xe… dĩ nhiên không thể nào đáp ứng đủ.\nM. kể: \"Chừng nửa tháng sau, P. hỏi mượn 10 triệu đồng. Rồi tôi nghe bạn bè kể P. cũng hay nhắn tin mượn tiền.\nSau đó mới biết P. mượn để đổi điện thoại, laptop xịn hơn. Hứa một tháng trả nhưng 3 tháng P. vẫn chưa đưa lại\".\nP. nói rằng do có việc gấp cần tiền, chứ đâu hay rằng bạn bè đã biết tỏng thói thích xài sang của cô.\nĐặc biệt, Facebook cô nàng luôn đăng những tấm ảnh thướt tha lụa là, du lịch. Cùng với những câu thể hiện quan điểm phải thay đổi cuộc sống, phát triển bản thân.\nKhông biết P. phát triển tới đâu rồi, nhưng vẫn chưa trả nợ và ế đến giờ.\nNhóm bạn ngán ngẩm hỏi nhau làm sao để đòi được nợ. Trong khi P. liên tục đăng ảnh đi uống cà phê, \"chill\" ở quán ăn, đi học đàn piano, góc phòng cắm hoa hồng, nến thơm…\nKhông thuộc diện con nhà có điều kiện, không hề giỏi giang \"làm được xài được\" như thiên hạ, nhưng một số bạn trẻ có thói quen thích xài sang.\nVới cách chi tiêu vượt quá khả năng tài chính của bản thân, kết cục nợ nần là không tránh khỏi, kể cả làm khổ cha mẹ.\nK.N. (30 tuổi, ngụ quận Phú Nhuận) theo lối sống này. Từ khi còn học sinh, N. đã nổi trội là chịu chơi, xài sang.\nKhông có cuộc vui nào anh không tham gia với vai trò chủ chi để lấy số má, để bạn bè nể mình.\nHồi học cấp 3, N. đã hiên ngang trên xe máy Air Blade, trong khi bạn bè lóc cóc cưỡi xe đạp điện.\nQuần áo, giày dép anh diện đi chơi toàn hàng hiệu đặt trên mạng. Điện thoại tệ lắm cũng chỉ thua dòng đời mới nhất mà thôi.\nSự học của N. tỉ lệ nghịch với thành tích tiêu pha. Ơn trời, anh cũng đậu đại học. Thời sinh viên N. oanh liệt bao nhiêu cũng là nỗi ám ảnh của người thân bấy nhiêu.\nỞ môi trường sinh viên, anh chàng càng xài sang mát trời ông địa. Ngửa tay xin tiền hoài cũng quê, N. tập tành kinh doanh thuốc lá điện tử, bán lẻ cho giới học sinh, sinh viên.\nĐược thời gian ngắn N. phá sản. Bao nhiêu vốn của người chị gái ứng ra cũng bay theo làn khói shisha.\nTrong khi đó, thu nhập của cha mẹ N. chỉ dựa vào tiệm tạp hóa nhỏ trong hẻm. N. có anh chị kinh doanh khá giả và anh chàng khai thác triệt để điều này.\nMón gì N. thích mà cha mẹ, anh chị không đáp ứng thì chàng quý tử liều đi vay hoặc mua chịu người thân quen.\nVới chiêu này, N. thích gì có nấy. \"Không lo trả nợ cho tui thì ai xấu hổ biết liền\", N. từng hét lên như vậy khi bị người thân mắng về thói xài sang.\nLẹt đẹt bốn năm đại học, N. tốt nghiệp, được anh trai giao phụ trách một mảng kinh doanh nhỏ trong công ty.\nTính xài sang, phô trương của N. càng phát huy cao độ. Điện thoại dòng nào mới ra, N. là người có ngay nước một.\nXe phải là dòng SH của Ý. Biển số xe phải lùng mua cho bằng được ngũ quý, lộc phát. Số điện thoại phải là tứ quý để lòe thiên hạ.\nNhững phụ kiện trên người N. từ đôi giày, quần áo, đồng hồ, dây nịt toàn hàng hiệu nổi tiếng. Có món lên đến một vài trăm triệu đồng. Sinh nhật phải tổ chức hoành tráng ở nhà hàng sang trọng với rượu ngoại.\nThấy thiên hạ vi vu xe hơi, N. cầm lòng không đậu. Anh huy động tiền của anh chị với lý do \"xe sang đi làm ăn dễ\". Còn lại anh vay ngân hàng (70% giá trị xe) mua luôn chiếc Mercedes vài tỉ đồng.\nTuy nhiên, ưa xài sang nên N. dần \"lộ\" cái ví rỗng. Nhiều bữa anh muốn chạy xuống quận 1 uống cà phê, nhìn lại xe hết xăng, đành lội bộ ra ngồi quán đầu hẻm.\nXe sang đến hạn kiểm định, thêm phí đường bộ hết vài triệu bạc N. cũng đành bó tay.\nCuối cùng xe bị ngân hàng thu về thanh lý. Bạn bè cũng xa lánh N. vì mượn tiền không trả và vị họ không hợp chơi với người có thói xài sang bất chấp.\nThẻ tín dụng không trả đúng hạn. Lương không thấm tháp gì với tốc độ xài phi mã, N. bắt đầu ứng trước lương. Rồi anh xoay qua mượn nhân viên.\nNhẵn mặt không biết vay ai, anh vay nóng, vay góp để tiếp tục xài sang. Nhiều hôm N. không dám lộ mặt vì bị đòi nợ.\nCha mẹ N. rầu thúi ruột, anh chị thì bị thiên hạ đòi nợ, bị nhân viên than thở về nợ do em trai mình mượn.",
    "author": "MÂY TRẮNG",
    "date": "26/10/2024 17:45 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/xai-sang-de-vu-tru-gui-tin-hieu-giau-co-ai-ngo-no-tum-lum-20241024094203556.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241024094203556.m4a",
    "comments": [
        {
            "commentId": "878a7b33-1bc5-47e0-83b6-1530190d596f",
            "author": "thie****@gmail.com",
            "text": "Thôi, không bình luận nữa. Bữa trước bình luận về nhận định, lối sống vượt mức sống, tức là vượt thu nhập, đã bị nhiều người la, nào là lúc nào cũng lo thất nghiệp, lúc nào cũng lo đói, đời không biết hưởng thụ. Không... mua xe hơi thì hãng sản xuất xe phá sản à. Vân vân và mây mây. Vậy, đời cua cua máy, đời cáy cáy đào. Khôn sống, mống chết.+",
            "date": "2024-10-26T18:31:52.592693",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "2"
                },
                {
                    "type": "sad",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "790eb16b-5fbe-49f0-adf9-0bf1d2ba37e4",
            "author": "Đông A",
            "text": "Thật ra, tương tác giữa lực đồ vật và con người là hiện hữu theo khoa học. Như thí nghiệm tại Nhật Bản với nước, khi bạn cảm ơn nước và khen thì qua thực nghiệm khoa học các tinh thể của nước kết cấu rất... đẹp và hoàn hảo, khi bạn chê thì tinh thể trở tạo ra kết cấu lồi lõm hình thù rất xấu. Cho nên đồ vật đều có ADN riêng của nó và truyền lực riêng là chính xác. Còn xài mà mắc nợ thì miễn bàn.+",
            "date": "2024-10-26T18:58:33.1557215",
            "reactions": [
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "fc01c595-dde0-4235-adf1-f355b131fdf1",
            "author": "Nguyễn Tuấn Lộc",
            "text": "Chờ chút, chứ mây cùng tầng chưa tới kịp thôi, chờ chút…",
            "date": "2024-10-26T20:10:08.5372869",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "abd48d1c-526f-4f95-853a-aad7f40fac07",
            "author": "David",
            "text": "Gió tầng nào mây tầng đó, cái này hoàn toàn đúng. Chỉ là đa số mọi người đều hiểu sai thôi, có câu \"hữu xạ tự nhiên hương\"",
            "date": "2024-10-27T08:05:17.0552499",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "1b62af7f-0871-4d4f-a5a4-6e3b220b662c",
            "author": "hdng****@gmail.com",
            "text": "Bệnh một cái không có tiền mua thuốc rồi thấy cái cảnh.",
            "date": "2024-10-27T05:12:20.5565619",
            "reactions": [
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "sad",
                    "count": "2"
                }
            ],
            "replies": []
        }
    ]
}