{
    "postId": "20241029162349898",
    "title": "Bộ Công an đăng cai tổ chức Giải Taekwondo cảnh sát châu Á mở rộng năm 2024",
    "content": "Chiều 29-10, Bộ Công an tổ chức lễ công bố và thông tin Giải Taekwondo cảnh sát các nước châu Á mở rộng năm 2024 được tổ chức tại Việt Nam.\nBộ Công an cho biết Giải Taekwondo cảnh sát các nước châu Á mở rộng năm 2024 do Bộ Công an Việt Nam đăng cai tổ chức.\nGiải đấu nhằm hướng tới chào mừng kỷ niệm 80 năm Ngày truyền thống Công an nhân dân Việt Nam và 20 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc.\nGiải Taekwondo cảnh sát châu Á mở rộng năm 2024 tại Việt Nam diễn ra từ ngày 6-12 đến 9-12. \nĐịa điểm thi đấu tại nhà thi đấu đa năng tỉnh Quảng Ninh.\nTheo Bộ Công an, khẩu hiệu của giải đấu là \"Sức mạnh của cảnh sát - Cảnh sát taekwondo - Người bảo vệ công dân toàn cầu\".\nMục đích của giải đấu nhằm tôn vinh sự đoàn kết cảnh sát taekwondo trên toàn thế giới, củng cố, nâng cao vị thế của taekwondo cảnh sát tại Việt Nam và Liên đoàn Taekwondo cảnh sát thế giới.\nBên cạnh đó, giải đấu góp phần vào nỗ lực vì sức khỏe, an toàn, hạnh phúc của người dân trên toàn thế giới, phát huy tinh thần yêu nước, tinh thần dân tộc.\nĐồng thời giải đấu còn củng cố vị thế, hình ảnh của lực lượng cảnh sát Việt Nam phát triển thể thao thành tích cao trong Công an nhân dân Việt Nam…\nBộ Công an cho biết giải đấu có hai hạng mục thi đấu gồm:\nGiải Taekwondo Cảnh sát châu Á mở rộng năm 2024 tại Việt Nam (đối tượng tham gia là cán bộ, chiến sĩ cảnh sát các nước châu Á mở rộng, nam nữ các độ tuổi và các hạng cân.\nLễ hội Cảnh sát taekwondo châu Á tại Việt Nam (đối tượng tham gia là trẻ em, thanh thiếu niên, người trẻ, người cao tuổi).\nCác nội dung thi đấu gồm đối kháng, quyền, công phá, quyền tự do, thể dục taekwondo và thi đấu toàn đội.\nThống kê ban đầu cho thấy đến nay đã có nhiều đoàn cảnh sát các nước, vùng lãnh thổ thuộc châu Á mở rộng đã đăng ký tham gia giải thông qua website của Liên đoàn Taekwondo cảnh sát thế giới.\n\"Thông qua việc đăng cai tổ chức giải, chúng tôi mong muốn tuyên truyền, quảng bá về văn hóa, hình ảnh đất nước, con người Việt Nam thân thiện, hiếu khách. \nNgoài ra còn quảng bá các di sản văn hóa, di tích lịch sử, sản phẩm du lịch của Việt Nam đến bạn bè quốc tế\", đại tá Nguyễn Thị Thúy Thanh, tổng thư ký Hiệp hội Thể thao Công an nhân dân, nhấn mạnh.\nPhát biểu tại buổi lễ, Trung tướng Nguyễn Văn Long, thứ trưởng Bộ Công an, cho biết giải đấu được tổ chức tại Việt Nam là cơ hội thuận lợi để quảng bá hình ảnh, khẳng định bản lĩnh, tài năng của con người Việt Nam nói chung và cán bộ, chiến sĩ Công an nhân dân Việt Nam nói riêng với bạn bè quốc tế.\n\"Đây cũng là cơ hội tốt để tăng cường hợp tác hữu nghị, khuyến khích nâng cao chất lượng tập luyện thể thao nói chung, bộ môn taekwondo nói riêng giữa Công an nhân dân Việt Nam với lực lượng công an, cảnh sát các nước châu Á\", Thứ trưởng Long nói.",
    "author": "DANH TRỌNG",
    "date": "29/10/2024 16:29 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/bo-cong-an-dang-cai-to-chuc-giai-taekwondo-canh-sat-chau-a-mo-rong-nam-2024-20241029162349898.htm",
    "audio_podcast": null,
    "comments": null
}