{
    "postId": "20241025175416439",
    "title": "Chủ trạm BOT Quảng Nam: 'Chúng tôi đã kiệt quệ, bế tắc hoàn toàn'",
    "content": "Sau nhiều năm tìm giải pháp hạn chế xe né trạm chống thất thu, tới nay chủ BOT Điện Bàn (Quảng Nam) nói gần như không thể làm gì khác ngoài việc chờ đợi trong vô vọng.\n\"Năm 2008 chúng tôi là doanh nghiệp đầu tiên làm BOT ở Quảng Nam, Đà Nẵng. Nhưng giờ mới thấy thật sự là một gánh nặng.\nNếu không có trạm thu phí, giờ này doanh nghiệp của tôi không quá khó khăn, mệt mỏi như đang phải chịu đựng\" - ông Thân Hóa, giám đốc Công ty 545, chủ đầu tư BOT Điện Bàn, nói.\nTheo ông Thân Hóa, những năm 2008 ở Đà Nẵng và Quảng Nam chỉ có một trạm thu phí trên trục quốc lộ 1A tại quận Liên Chiểu, TP Đà Nẵng do Nhà nước đầu tư.\nTrước việc đường sá tệ hại, ngân sách lúc bấy giờ còn nhiều khó khăn nên Nhà nước kêu gọi xã hội hóa hạ tầng.\nLà người con Quảng Nam, ông Hóa nói ông xung phong nhận đầu tư đường đoạn từ Đà Nẵng vào Quảng Nam.\nDự án đầu tiên là quốc lộ 1A từ Hòa Cầm - Hòa Phước (Hòa Vang, Đà Nẵng). Đoạn đường này những năm 2008 được làm nhưng lỡ dở vì thiếu kinh phí, dân phải đi lại rất vất vả. Công ty 545 đã nhận đầu tư để thay đổi bộ mặt hạ tầng.\n\"Lúc đó quốc lộ 1A mà rộng chỉ 7,5 mét hay 10 mét, tôi không nhớ rõ. Nhưng đường rất tệ, ổ gà, bụi mù mịt. Tôi bỏ tiền ra làm đường rộng rãi, sạch đẹp rồi xin thu hồi vốn bằng trạm BOT. Sau chừng 7-8 năm thì thấy đường ở phía Quảng Nam quá tệ nên tôi xin đầu tư tiếp ở quê hương\" - ông Hóa kể.\nKhi Đà Nẵng hết thời gian thu phí, Công ty 545 tiếp tục đề xuất đầu tư nâng cấp quốc lộ 1A từ Duy Xuyên trở vào Phú Ninh (Quảng Nam). Để hoàn vốn cho dự án, trạm thu phí được dời từ Đà Nẵng vào vị trí BOT Điện Bàn hiện nay.\n\"Lúc đó đi từ Điện Bàn vào Tam Kỳ chỉ mấy chục cây số mà mất 2-3 tiếng. Việc kêu gọi đầu tư cũng rất khó, không có công ty nào làm. Vì nghĩ trách nhiệm với quê hương, tôi bỏ tiền ra làm để dân có đường sá thông thoáng mà đi, thay đổi bộ mặt tỉnh\" - ông Hóa giãi bày.\nTheo ông Hóa, thời gian đầu do quốc lộ 1 là đường độc đạo, chưa hình thành các khu dân cư nên trạm thu phí của Công ty 545 thu tốt. Có tiền, doanh nghiệp tự tin sẽ hoàn vốn sớm, dành nhiều nguồn lực để hỗ trợ các chương trình an sinh xã hội tại địa phương.\nDo đầu tư số tiền lớn, tiền thu được từ trạm BOT đều xoay vòng để trả gốc, lãi ngân hàng.\n\"Mình làm ăn được, mà thấy Nhà nước và doanh nghiệp cùng làm như thế thì phấn khởi. Dân có đường đi, ngân sách cũng giãn ra để đầu tư các dự án khác thiết yếu hơn.\nNói thật chủ trương BOT không có gì sai, nhưng cái chưa được là sự thiếu nhất quán, thiếu quyết tâm bảo vệ doanh nghiệp. Nhà nước chưa có phương án rõ ràng để giúp đỡ doanh nghiệp lúc khó khăn theo tinh thần \"rủi ro chia sẻ, lợi ích hài hòa\" - ông Thân Hóa nói.\nGiám đốc Công ty 545 nói rằng doanh nghiệp ông trước đây rất mạnh. Nhưng mọi chuyện đi xuống và tệ hại từ những năm 2017-2018, khi các khu dân cư có đấu nối với quốc lộ 1A mọc lên hai bên trạm BOT Điện Bàn, vô tình trở thành những tuyến đường né phí.\nNhìn trạm thu phí vắng lặng, dòng xe vòng hình chữ U để bọc qua các đường dân sinh mà không đóng phí, Công ty 545 gửi đơn lên các cơ quan từ thị xã tới trung ương.\n\"Chúng tôi gửi không biết bao nhiêu đơn thư, cố nuôi hy vọng nhưng rốt cuộc mọi thứ vẫn bế tắc. Trạm gần như rỗng không, 90% xe đi đường vòng, tiền nợ ngân hàng bây giờ cả gốc lẫn lãi đã tới hơn 1.000 tỉ đồng. Việc lỗ lãi bao nhiêu thì có ngân hàng, kiểm toán chứng minh vì dòng tiền vào ra họ nắm hết.\nCũng vì đầu tư BOT theo tiếng gọi của quê hương mà tôi phải ôm một cục nợ. Thời gian gần đây mất ăn mất ngủ, ngày nào cũng cau có bực bội vì cầu cứu không ai giúp, nói khổ không ai nghe\" - ông Hóa nói.\nÔng Hóa cho rằng ông không đòi quyền lợi cho doanh nghiệp. Ông mong được thấu hiểu, Nhà nước giúp doanh nghiệp ông cũng như các doanh nghiệp khác lúc khó khăn nhất này. Vì mục tiêu quan trọng nhất là giữ môi trường đầu tư.\n\"Trạm BOT không thu phí được là do hình thành các đường dân cư né trạm, đường cao tốc và đường ven biển hình thành. Chúng tôi kiến nghị 3 phương án gồm Nhà nước mua lại trạm, hoặc dời vị trí trạm tới nơi đảm bảo nguồn thu, hoặc hỗ trợ hạn chế xe né trạm.\nCũng có thể chia sẻ gánh nặng tài chính bằng cách hỗ trợ trực tiếp. Nhưng tới nay chưa có hướng ra nào. Trạm BOT vẫn chơ vơ, đường thì đã đầu tư và sử dụng mấy chục năm nay rồi. Việc duy tu bảo dưỡng thì doanh nghiệp vẫn phải làm, phí BOT không thu được thì chỉ có phá sản\" - ông Hóa trình bày.",
    "author": "THÁI BÁ DŨNG",
    "date": "25/10/2024 20:16 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/chu-tram-bot-quang-nam-chung-toi-da-kiet-que-be-tac-hoan-toan-20241025175416439.htm",
    "audio_podcast": null,
    "comments": null
}