{
    "postId": "20241016154449172",
    "title": "Bẫy muỗi Mosla của nhà sáng chế mới học hết lớp 8",
    "content": "Không phải đến khi thiết bị bẫy muỗi Mosla được cấp bằng độc quyền, mọi người mới gọi ông Nguyễn Văn Khỏe là nhà sáng chế. Ông từng xuất hiện ở Shark Tank mùa 2 với dự án sấy nhiệt mặt trời và mới chỉ học đến lớp 8.\nBẫy muỗi Mosla không đơn thuần là sản phẩm để ông start-up, mà còn từ nỗi đau đáu tìm ra biện pháp dập tắt sốt xuất huyết.\nXưởng cơ khí rộng do ông Khỏe làm chủ tại huyện Củ Chi (TP.HCM). Như tên gọi, ở tuổi lục tuần, ông Nguyễn Văn Khỏe vẫn cắt gọt thép thoăn thoắt ngang đám thợ trẻ làm trong xưởng.\n\"Tôi bị ám ảnh khi đọc báo, nghe đài đâu cũng toàn tin tức về dịch sốt xuất huyết, số ca mắc sốt xuất huyết ở TP.HCM đang tăng, rồi cả quốc gia xanh sạch Singapore hiện cũng bùng phát sốt xuất huyết\", ông Khỏe lý giải về lý do Mosla ra đời.\nThực ra ông đã bắt đầu nghiên cứu làm bẫy muỗi từ năm 2016. Khi thị trường đã có nhang muỗi, thuốc xịt, vợt điện hay hiện đại hơn thì có các biện pháp nuôi cấy muỗi biến đổi gene.\nTuy vậy, sốt xuất huyết vẫn đang bùng phát tại nhiều nơi trong nước lẫn thế giới. Có vẻ các biện pháp hiện có chưa phải tối ưu. Không dùng điện, hóa chất, sẽ làm gì để diệt được muỗi? Câu hỏi khiến ông trăn trở mãi.\nNhà sáng chế chỉ học đến lớp 8 tìm đọc sách báo để tìm hiểu tập tính, cách sinh sản của muỗi. Nắm được đặc tính và vòng đời của muỗi cũng là lúc ông lên ý tưởng cho thiết bị.\nBẫy muỗi được thiết kế hình khối tròn, rỗng ruột tạo thành một chum nước có nắp đậy. Trên nắp có những khe hở nhỏ được ông Khỏe ví như \"miếng mồi\" dẫn dụ muỗi mẹ tìm đến đẻ trứng. \nTất cả đều được làm từ nhựa, có thể dùng nhựa tái chế từ rác thải nhựa, vừa không tiêu tốn điện, không phát sinh khói ảnh hưởng đến người dùng. Bẫy muỗi Mosla được ông Khỏe tự tin giới thiệu là sản phẩm bắt diệt muỗi \"xanh\" duy nhất hiện có trên thị trường!\n\"Với điều kiện tự nhiên, thời tiết như nước ta, tôi nghĩ chẳng có biện pháp nào ngăn được muỗi sinh sôi. Nghĩ đơn giản lại nên tôi làm như một hũ nước để trong góc tối \"dụ\" muỗi mẹ vào đẻ trứng, mà lăng quăng có nở thành muỗi cũng không thoát ra được nên sau vài ngày thì chết\", ông Khỏe bộc bạch.\nĐủ thứ rào cản trong dự án nghiên cứu của người đàn ông mới học đến lớp 8 này. Việc thiết kế, hiểu biết về vật liệu nhựa gần như bằng không, nên thời gian đầu ông mãi trầy trật.\nSản phẩm phiên bản đầu làm ra thiếu trước hụt sau. Nào là khe hở trên nắp quá nhỏ khiến loăng quăng không thể vào, rồi lại quá lớn làm muỗi con thoát ra ngoài. Cả chiều cao, độ rộng, mực nước tối thiểu… cũng làm đi tính lại.\nCuối tháng 11-2017, cỡ chục lần làm đi làm lại suốt 2 năm trời, ông Khỏe mới tạm hài lòng với bản thiết kế hoàn chỉnh cho chiếc bẫy muỗi của mình.\nThực nghiệm thời gian dài cho thấy tỉ lệ muỗi vào làm tổ, đẻ trứng rất cao. Khi các chi tiết được tinh chỉnh, tỉ lệ lăng quăng phát triển thành muỗi lọt trở lại môi trường bên ngoài ước chừng chỉ 1%.\nLúc này ông Khỏe mới nộp sản phẩm, bản thuyết trình xin đăng ký bằng độc quyền giải pháp hữu ích bẫy muỗi Mosla. Tuy nhiên, thời gian xét duyệt đơn đăng ký này cũng rất lâu, mà chính ông thừa nhận nhiều lúc cơm áo dồn đuổi nên có thời điểm đã quên luôn mình từng sáng chế bẫy muỗi Mosla.\nPhải mất hơn 5 năm từ lúc gửi hồ sơ, bằng độc quyền giải pháp hữu ích bắt muỗi Mosla mới được công nhận, đến tay nhà sáng chế Nguyễn Văn Khỏe. Ông tâm sự chính thời khắc ấy, khát khao đưa bẫy muỗi Mosla ra thị trường, tiếp nối sứ mệnh \"có Mosla, không có sốt xuất huyết\" ban đầu khi ông bắt tay nghiên cứu.\nDù chưa có mặt trên thị trường nhưng nhà sáng chế kỳ vọng về thời khắc sốt xuất huyết được đẩy lùi, muỗi được ngăn chặn. \"Thực ra được tuyên bố đóng cửa doanh nghiệp, ngừng sản xuất bẫy muỗi Mosla lại là hạnh phúc vì đã làm tròn sứ mệnh của mình\", ông Khỏe cười.",
    "author": "CÔNG TRIỆU",
    "date": "17/10/2024 18:03 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/bay-muoi-mosla-cua-nha-sang-che-moi-hoc-het-lop-8-20241016154449172.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-20241016154449172.m4a",
    "comments": [
        {
            "commentId": "fb75173d-af5e-44b6-bed6-0711bd8f09eb",
            "author": "20ha****@gmail.com",
            "text": "Tôi nghĩ, ông nên đặt tên sản phẩm là Bẫy Muỗi 5/5 để ghi nhớ mãi sản phẩm của mình nó thai nghén như thế nào và không chừng mọi người khi hiểu ra ý nghĩa cái tên ấy thì họ lại ủng hộ nhiều hơn... nữa ấy.+",
            "date": "2024-10-19T12:40:21.9905028",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "b33da066-5ff5-4c9a-b527-83d3d2a143ee",
            "author": "Nguyên ",
            "text": "Hay quá, chúng ta có thêm một thiết bị hữu ích nữa.",
            "date": "2024-10-18T17:18:35.7685276",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "4fa973bd-9297-4fa8-9100-02e8188c55c6",
            "author": "Dbn3588",
            "text": "Làm sao để mua bẫy 5 năm đây?",
            "date": "2024-10-19T05:13:20.7622889",
            "reactions": [
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "00485c2d-548d-40f9-b3ff-2277db01c25e",
            "author": "Huynh Ly",
            "text": "Bản thân tôi đã được trải nghiêm sản phẩm, muỗi giảm hẳn đi nhiều mà sản phẩm thì lại gọn dễ sử dụng. Cảm ơn nhà sáng chế đã tạo ra một sản phẩm tối ưu.",
            "date": "2024-10-19T18:24:00.0245271",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "ef48ba3e-a681-4357-8908-c2e970e321e2",
            "author": "Nguyễn Hữu Xuân ",
            "text": "Cho xin số điện thoại của nhà sáng chế để mua hàng ạ!",
            "date": "2024-10-17T21:29:30.3075005",
            "reactions": [
                {
                    "type": "like",
                    "count": "5"
                },
                {
                    "type": "heart",
                    "count": "4"
                }
            ],
            "replies": [
                {
                    "commentId": "5e2ced4c-1e95-4fe4-bb8e-da49a7ed933f",
                    "author": "boca****@gmail.com",
                    "text": "Sản phẩm còn đang chờ một số thủ tục, sang năm 2025 mới ra thị trường bạn nhé.",
                    "date": "2024-10-24T20:52:00.1033513",
                    "reactions": []
                }
            ]
        },
        {
            "commentId": "5e2ced4c-1e95-4fe4-bb8e-da49a7ed933f",
            "author": "boca****@gmail.com",
            "text": "Sản phẩm còn đang chờ một số thủ tục, sang năm 2025 mới ra thị trường bạn nhé.",
            "date": "2024-10-24T20:52:00.1033513",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "ce0481d3-5cef-4deb-a280-ab3bfe16631d",
            "author": "Kobayashi ",
            "text": "Bẫy này khác gì diệt gián bằng cách lấy dép đập nó? VN sông nước nhiều, muỗi nó có thiếu chỗ đẻ đâu mà sợ cái chậu nước nhỏ xíu ấy?",
            "date": "2024-10-18T19:19:29.7953828",
            "reactions": [
                {
                    "type": "like",
                    "count": "8"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "3"
                }
            ],
            "replies": [
                {
                    "commentId": "a0cb2065-e1d6-4336-9c10-285f8e34570b",
                    "author": "giom****@gmail.com",
                    "text": "Muỗi nó không đẻ chỗ nước dơ đâu bạn, nó thích nước sạch và đặc biệt là nước mưa... hầu hết chúng ta đang nhầm lẫn về nơi đẻ trứng của muỗi!",
                    "date": "2024-10-20T22:10:19.9389765",
                    "reactions": []
                }
            ]
        },
        {
            "commentId": "a0cb2065-e1d6-4336-9c10-285f8e34570b",
            "author": "giom****@gmail.com",
            "text": "Muỗi nó không đẻ chỗ nước dơ đâu bạn, nó thích nước sạch và đặc biệt là nước mưa... hầu hết chúng ta đang nhầm lẫn về nơi đẻ trứng của muỗi!",
            "date": "2024-10-20T22:10:19.9389765",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "cbadbeec-eb2a-49d0-aab5-67041277659b",
            "author": "holy****@yahoo.com",
            "text": "Bẫy này hiệu quả tương đương thả 1 con cá 7 màu hay lia thia (5k-10k/ 1 con) vào các chum, vại quanh nhà hoặc ao tù nước đọng.",
            "date": "2024-10-19T18:58:43.1585065",
            "reactions": [],
            "replies": [
                {
                    "commentId": "60b4eaa6-68a3-44c7-9069-ba19d538162a",
                    "author": "boca****@gmail.com",
                    "text": "Bạn thả cá thì phải chăm cá, không thì cá chết mất!",
                    "date": "2024-10-24T20:53:41.7268277",
                    "reactions": []
                }
            ]
        },
        {
            "commentId": "60b4eaa6-68a3-44c7-9069-ba19d538162a",
            "author": "boca****@gmail.com",
            "text": "Bạn thả cá thì phải chăm cá, không thì cá chết mất!",
            "date": "2024-10-24T20:53:41.7268277",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "cac2b9ad-9d2a-4a4a-add7-53d90167fa4b",
            "author": "Phai Dao",
            "text": "Tôi không thể nghĩ ra một bằng sáng chế lại  được cơ quan cấp bằng ngâm lâu như vậy. Một bằng sáng chế đem lại lợi ích cho cộng đồng thiếc thực như thế mà sản phẩm này không gây nguy hại đến cộng đồng... thì lý do gì phải chờ đợi thời gian dài như vậy? +",
            "date": "2024-10-17T20:48:13.6739789",
            "reactions": [
                {
                    "type": "like",
                    "count": "23"
                },
                {
                    "type": "heart",
                    "count": "11"
                }
            ],
            "replies": [
                {
                    "commentId": "27bb5b7b-0225-4aeb-9916-9ba682336a68",
                    "author": "Bồ Câu",
                    "text": "Vâng, tôi chưa hề nghĩ lại lâu như thế, tks bạn!",
                    "date": "2024-10-20T21:51:10.1554406",
                    "reactions": []
                }
            ]
        },
        {
            "commentId": "27bb5b7b-0225-4aeb-9916-9ba682336a68",
            "author": "Bồ Câu",
            "text": "Vâng, tôi chưa hề nghĩ lại lâu như thế, tks bạn!",
            "date": "2024-10-20T21:51:10.1554406",
            "reactions": [],
            "replies": []
        }
    ]
}