{
    "postId": "20241026223557482",
    "title": "Đầu tư tiền số để rồi trắng tay",
    "content": "Những câu chuyện về một vài người nào đó trở thành tỉ phú chỉ sau một thời gian ngắn chơi tiền số đã khiến nhiều người Việt lao vào cuộc chơi với hy vọng đổi đời nhưng rồi không chỉ trắng tay mà còn ôm nợ.\nTheo thống kê của Công ty phân tích blockchain Chainalysis (Mỹ), Việt Nam đã có ba năm liên tiếp lọt vào top 5 quốc gia có mức độ tiếp nhận tiền số cao nhất thế giới, với dòng tài sản số chảy vào trong năm 2022 đạt 100 tỉ USD, năm 2023 đạt 120 tỉ USD và dự báo tiếp tục tăng trong năm 2024.\nChiều 25-10, giá đồng tiền số bitcoin đạt đỉnh ở mức 67.800 USD/coin (hơn 1,6 tỉ đồng), trong khi đồng ethereum giao dịch ở mức 2.500 USD/coin (hơn 60 triệu đồng). Theo dữ liệu từ sàn giao dịch Binance, giá bitcoin đã tăng tới 131%, còn ethereum tăng 64,5% chỉ trong một khoảng thời gian ngắn.\nNhững cú bật tăng giá chóng mặt của những đồng tiền số như bitcoin, ethereum, tether (USDT)... khiến nhiều người lao vào tham gia đầu tư, hy vọng thu lợi nhuận kếch xù, tăng gấp đôi tài sản để rồi tán gia bại sản.\nNghe theo lời rủ rê từ bạn bè, chị Nguyễn Nguyệt - nhân viên văn phòng tại quận 1, TP.HCM - đã vay người thân, thậm chí rút luôn sổ tiết kiệm của cha mẹ ở quê để đầu tư hơn 500 triệu đồng vào tiền số với hy vọng nhanh kiếm được, nhưng chỉ sau vài tháng số tiền ấy gần như bốc hơi hoàn toàn.\nTheo chị Nguyệt, do nghe lời các \"chuyên gia\" trong cộng đồng tiền số và tin tưởng vào phím lệnh của các chuyên gia này, chị càng chơi càng bị cuốn vào vòng xoáy thua lỗ. Số tiền 500 triệu đồng bốc hơi chỉ sau ba tháng.\nAnh N.T., một nhà đầu tư có kinh nghiệm, chia sẻ rằng đã từng mất 70% số tiền đầu tư vì tin tưởng vào khả năng kiếm lời nhanh. \"Lúc đầu tôi nghĩ rằng đòn bẩy cao sẽ giúp tối đa hóa lợi nhuận, nhưng đó là một con dao hai lưỡi. Khi thị trường giảm mạnh, tiền của tôi cũng ‘bốc hơi’ nhanh chóng\" - anh N.T. nói.\nTừng \"ăn đậm\" từ đầu tư tiền số trong khoảng thời gian diễn ra đại dịch COVID-19 tại Việt Nam, T. (Bình Định) đã tưng bừng mua nhà, sắm xe hơi... và còn mở công ty, đầu tư vào nhiều dự án kinh doanh. Thấy T. thành công, một số bạn bè tin tưởng đã góp vốn cùng làm ăn với T. trong các dự án, đồng thời cùng chơi tiền số.\nTuy nhiên chưa đến hai năm sau, T. không những thua lỗ trong trò chơi tiền số mà các dự án làm ăn cũng thất bại. Điều đáng nói T. vẫn tiếp tục dụ dỗ bạn bè, người quen góp vốn \"làm ăn\" hoặc mượn tiền đầu tư. Một thời gian sau đó, T. \"lặn mất tăm\", còn nhiều bạn bè, người quen mất từ hàng chục đến hàng trăm triệu đồng.\nTrên nhiều cộng đồng đầu tư tiền số, các lời than vãn về việc bị lừa trong giao dịch P2P (peer-to-peer) - hình thức mua bán tiền số trực tiếp giữa các nhà đầu tư mà không cần thông qua trung gian - xuất hiện ngày càng nhiều.\nGiao dịch P2P đã trở thành lựa chọn phổ biến nhờ tính tiện lợi và tiết kiệm chi phí nhưng cũng đi kèm với nhiều rủi ro. Trên các nền tảng như Binance, người mua và người bán tiền số có thể tự do thỏa thuận mức giá mà không có sự kiểm soát chặt chẽ từ sàn.\nĐể mua bán được đồng coin, người đầu tư phải chuyển tiền Việt Nam sang loại tiền điện tử thường xuyên được người Việt dùng ở tiền số là USDT. Trên không gian mua bán P2P, người mua tiền USDT sẽ lựa chọn \"rổ\" thương nhân đang sở hữu USDT để thỏa thuận mức giá giao dịch.\nChiều 20-10, ghi nhận trên P2P ở sàn Binance, giá đang giao động từ 25.397 - 25.400 đồng để mua được 1 đồng USDT. Người mua lựa chọn thương nhân nào có USDT phù hợp sẽ đặt lệnh mua và người bán sau khi nhận đủ tiền chuyển khoản qua tài khoản ngân hàng được chỉ định sẽ trả USDT.\nĐáng chú ý, cách giao dịch giữa người mua và bán trên sàn gần như dựa vào niềm tin, ít có sự kiểm soát của sàn. Người bán thường né truy vết của cơ quan chức năng khi giao dịch mua bán tiền số bằng cách yêu cầu người mua không ghi nội dung chuyển khoản là mua tiền số, bitcoin, tiền mã hóa...\nDù vậy đã có nhiều trường hợp khách chuyển tiền 30 - 40 triệu đồng, thậm chí vài tỉ đồng để mua USDT rồi mới phát hiện bị lừa. Trên nhiều hội nhóm đầu tư tiền số, các lời than vãn dày đặc khi \"tiền trao không múc cháo\", phát hiện bị lừa nhưng không biết cầu cứu thế nào.\nChị Tuyền - một nhà đầu tư tại quận Gò Vấp, TP.HCM - đã gặp phải tình trạng này khi giao dịch qua P2P. \"Sau khi chuyển hơn 40 triệu đồng, tôi nhận ra rằng số USDT nhận được không khớp với số tiền đã gửi. Khi liên hệ lại, người bán đã chặn mọi liên lạc\" - chị Tuyền nói.\nKhông chỉ có những chiêu trò lừa đảo về hóa đơn và biên lai, một số kẻ gian còn tạo ra các trang web giả mạo hoặc biên lai chuyển tiền giả để lừa nhà đầu tư. Một khi giao dịch đã được xác nhận, người mua dễ dàng mất tiền mà không có cách nào đòi lại.\nTheo báo cáo của hãng nghiên cứu bảo mật TRM Labs (Mỹ), trong nửa đầu năm 2024 số tiền mã hóa bị đánh cắp trong các vụ tấn công mạng trên toàn cầu đã lên đến 1,38 tỉ USD, tăng hơn gấp đôi so với cùng kỳ năm 2023.\nMột trong số các vụ tấn công mạng lớn nhất năm nay là gần 308 triệu USD bitcoin bị đánh cắp từ sàn giao dịch DMM Bitcoin của Nhật Bản.\nMột báo cáo khác từ Công ty bảo mật Blockchain CertiK (Mỹ) cho ra con số 1,19 tỉ USD thiệt hại trong lĩnh vực tiền mã hóa và tài chính phi tập trung (DeFi) trong sáu tháng đầu năm 2024.\nTrong đó, tấn công lừa đảo (phishing) là hình thức gây tổn thất nặng nề nhất, với 497,7 triệu USD tiền mã hóa bị đánh cắp.\nTrước tình trạng rủi ro và lừa đảo gia tăng trong thị trường tiền số, các chuyên gia tài chính nhấn mạnh rằng việc xây dựng một hành lang pháp lý rõ ràng là cần thiết để bảo vệ nhà đầu tư và ngăn chặn các hành vi lừa đảo.\nTrong một buổi tọa đàm tổ chức ngày 21-8 về \"Chính sách thuế - tài sản số và trách nhiệm của doanh nghiệp\", các diễn giả đã thảo luận về sự cần thiết của việc quản lý tài sản số và những nghĩa vụ thuế liên quan.\nÔng Đậu Anh Tuấn, phó tổng thư ký Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), nhận định rằng Việt Nam cần sớm đưa ra khung pháp lý cho tài sản số để đảm bảo thị trường phát triển có trật tự và minh bạch.\nTrước đó vào tháng 2-2024, Thủ tướng Chính phủ đã ký quyết định ban hành kế hoạch hành động quốc gia về phòng chống rửa tiền, trong đó cần có bộ khung giám sát tài sản ảo.\nBộ Tài chính được giao \"xây dựng khung pháp lý để cấm hoặc điều chỉnh đối với tài sản ảo và các tổ chức cung ứng dịch vụ tài sản ảo, đồng thời chứng minh việc thực thi các quy định bao gồm các biện pháp đảm bảo tuân thủ\", chậm nhất là tháng 5-2025.\n\"Việc thiết lập một khung pháp lý chặt chẽ không chỉ giúp bảo vệ nhà đầu tư khỏi rủi ro mà còn tạo điều kiện thuận lợi cho sự phát triển của thị trường tiền số tại Việt Nam\", một chuyên gia tài chính nói.",
    "author": "CÔNG TRUNG - ĐỨC THIỆN",
    "date": "27/10/2024 11:18 GMT+7",
    "category": "Công nghệ",
    "url": "https://tuoitre.vn/dau-tu-tien-so-de-roi-trang-tay-20241026223557482.htm",
    "audio_podcast": null,
    "comments": null
}