{
    "postId": "20241015154116234",
    "title": "Quảng Nam thu hồi bằng công nhận làng nghề dệt chiếu tuổi đời hơn 500 năm",
    "content": "Tỉnh Quảng Nam quyết định thu hồi bằng công nhận Làng nghề dệt chiếu An Phước có tuổi đời hơn 500 năm.\nNgày 15-10, UBND tỉnh Quảng Nam cho hay vừa có quyết định thu hồi bằng công nhận Làng nghề dệt chiếu An Phước, xã Duy Phước, huyện Duy Xuyên tại quyết định 4570 (năm 2004)  của UBND tỉnh này về việc công nhận danh hiệu Làng nghề tỉnh Quảng Nam.\nLý do thu hồi là làng nghề này không đảm bảo các tiêu chí quy định tại quyết định số 43 (năm 2022) của UBND tỉnh ban hành quy định công nhận nghề truyền thống, làng nghề, làng nghề truyền thống trên địa bàn tỉnh.\nTỉnh yêu cầu UBND huyện Duy Xuyên thực hiện thu hồi bằng công nhận, báo cáo tỉnh theo dõi. \nSở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với huyện Duy Xuyên thực hiện việc cập nhật danh sách các nghề, làng nghề, làng nghề truyền thống trên địa bàn tỉnh, theo dõi, đôn đốc việc thực hiện quyết định này.\nNằm dọc theo bờ sông Thu Bồn, làng nghề dệt chiếu truyền thống An Phước (xã Duy Phước) có tuổi đời hơn 500 năm.\nTương truyền ông tổ làng chiếu An Phước quê ở Thanh Hóa theo chân người mở cõi vào đây từ thế kỷ 15. Khi dừng chân ở đất này, ông mang theo cây lác (cói) và đặt làng phát triển nghề dệt chiếu. Tại làng An Phước có những gia đình làm chiếu tới 14 đời.\nNgười làng An Phước đã dệt nhiều loại chiếu khác nhau như hiếu bông, chiếu lảy (lảy chữ trên chiếu), chiếu bông lơi, chiếu xiêm. Chiếu làng An Phước có hoa văn sắc sảo, những màu sắc hài hòa, cân đối.\nNăm 2004, UBND tỉnh Quảng Nam ban hành quyết định công nhận Làng nghề truyền thống dệt chiếu An Phước. \nNhững năm về trước nghề dệt chiếu ở làng rất \"thịnh\" nhưng đến nay do thu nhập ít ỏi từ nghề nên dân làng không còn mặn mà, lần lượt bỏ nghề.",
    "author": "LÊ TRUNG",
    "date": "15/10/2024 16:16 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/quang-nam-thu-hoi-bang-cong-nhan-lang-nghe-det-chieu-tuoi-doi-hon-500-nam-20241015154116234.htm",
    "audio_podcast": null,
    "comments": null
}