{
    "postId": "20241025093138131",
    "title": "Vụ 'bà Châu quận 8' ở Đà Nẵng: Quận chỉ đạo phường kiểm tra việc rào chắn",
    "content": "Vụ việc \"bà Châu quận 8\" ở Đà Nẵng phản ánh việc hàng xóm trồng cây, dựng hàng rào sắt chắn lối ra vào nhà của người dân, UBND quận Thanh Khê đã chỉ đạo.\nVừa qua Tuổi Trẻ Online phản ánh vụ việc trồng cây chặn ngay cửa ra vào nhà dân ở Đà Nẵng tương tự vụ \"bà Châu quận 8\", UBND quận Thanh Khê đã có văn bản trả lời liên quan vấn đề này.\nCông văn do bà Trần Tường Vân, phó chủ tịch UBND quận Thanh Khê, ký phản hồi hộ ông Lê Duy Trung và báo Tuổi Trẻ Online.\nTheo đó về nội dung phản ánh ông Nguyễn Văn Thắng (hàng xóm nhà ông Trung) dựng vật dụng che chắn trên đường hẻm 4, kiệt 72 đường Phạm Nhữ Tăng hiện nay quận Thanh Khê đã có văn bản chỉ đạo UBND phường Hòa Khê kiểm tra, xử lý theo thẩm quyền.\n\"Liên quan đến tiếp nhận, xử lý kiến nghị của các hộ dân tại hẻm 4 kiệt 72 Phạm Nhữ Tăng, hiện nay quận Thanh Khê đang tiếp tục chỉ đạo các cơ quan chuyên môn và UBND phường khẩn trương lên phương án tổng thể để xử lý các vấn đề liên quan đến kiến nghị của các hộ dân tại hẻm này theo quy định trong thời gian tới\" - công văn trả lời nêu.\nTrước đó như Tuổi Trẻ Online đã phản ánh, gia đình ông Lê Duy Trung mua căn nhà tại thửa đất có số hiệu CH00009 ở kiệt 72/4 đường Phạm Nhữ Tăng (phường Hòa Khê, quận Thanh Khê, Đà Nẵng) từ năm 2020.\nCăn nhà được chuyển nhượng có hiện trạng cửa ngõ hướng ra kiệt 72/4 và một lối đi sau nhà.\nTuy nhiên từ khi gia đình ông Trung về sinh sống thì bị hàng xóm là hộ ông Nguyễn Văn Thắng, nhà cuối kiệt 72/4 có chung lối đi ngăn cấm do có tranh cãi từ thời chủ cũ.\nChính quyền khẳng định kiệt này là lối đi công cộng thuộc quản lý của Nhà nước.\nTuy nhiên trong quá trình giải quyết vấn đề chính quyền có nhiều quan điểm không thống nhất về việc cho phép công dân tiếp cận lối đi. \nÔng Thắng liên tục mang cây, cửa sắt, cọc xi măng rào chắn trước lối đi nhà ông Trung.\nViệc đối thoại qua lại kéo dài nhưng không mang lại kết quả khiến sự việc \"trở về nơi bắt đầu\" dù đã qua 7 năm.\n",
    "author": "TRƯỜNG TRUNG",
    "date": "25/10/2024 11:36 GMT+7",
    "category": "Pháp luật",
    "url": "https://tuoitre.vn/vu-ba-chau-quan-8-o-da-nang-quan-chi-dao-phuong-kiem-tra-viec-rao-chan-20241025093138131.htm",
    "audio_podcast": null,
    "comments": null
}