{
    "postId": "20241023231643898",
    "title": "'Vua quần lót' U70 khởi nghiệp lại với đai bó đầu gối",
    "content": "Gần 20 năm trước, người ta gọi ông chủ thương hiệu Erics là \"vua quần lót\". Ở tuổi U70, ông chủ ấy vẫn muốn khởi nghiệp lại.\nThực ra chuyện khởi nghiệp khi qua tuổi xế chiều cũng không thiếu dù không phải ai cũng dám chấp nhận thử thách. Với ông chủ thương hiệu quần lót Erics Đinh Doãn Phi Hải, khởi nghiệp lại như lẽ đương nhiên vì \"còn sống là còn làm việc và phải sáng tạo\".\nÔng kể mình sinh ra ở Đà Lạt, lớn lên trong gia đình nghèo khó nên đã quen miệt mài lao động từ bé. Một mình, ông từng nhảy xe đò xuống Sài Gòn học cách làm đường mía rồi ngược về quê, tự đứng ra thu mua mía của bà con khi chưa đầy 18 tuổi.\nVì đi trước nên không bao lâu sau đó ông đã làm chủ nhà máy mía đường cũng tầm cỡ thời đó của tỉnh Lâm Đồng. Được đà, ông Phi Hải lao vào đời kiếm tiền từ đủ mọi ngành nghề.\nTừ cơ sở mía đường, ông lấn qua luyện kim rồi lâm nghiệp, ai mua gì ông bán đó. Ông bảo may mà đều suôn sẻ nên những lần khởi nghiệp ấy giúp ông có đến vài trăm cây vàng.\n\"Nhưng rồi mất hết, trắng tay sau một vài lần đầu tư không đâu vào đâu. Năm đó tôi vừa tròn 35\", ông Phi Hải nhớ lại.\nTrắng tay tuổi 35, chỉ còn lại ý chí, ông lần mò vào TP.HCM để mưu sinh. Từ một người tiền đếm không xuể nay làm công nhân mò mẫm từng đường kim mũi chỉ nhưng ông bảo \"phải làm chứ, bước đường cùng rồi\".\nKhi đã may đủ lâu, ông nhận ra thị trường may mặc tại TP.HCM thời điểm đó chưa ai làm đồ lót nam. Khao khát làm chủ trỗi dậy, ông tìm đến chợ Nhật Tảo (quận 10) mua chiếc máy may trả góp theo tuần.\nTự đi tìm nhập vải, ông may đồ lót nam rồi bỏ mối cho thương lái khắp thành phố. \"Chính mình cũng bất ngờ khi sản phẩm của mình vừa chào hàng nhưng rất đắt khách. Mối lái khắp nơi gọi tới, tôi lấy tên Erics đặt cho thương hiệu đồ lót của mình\", ông Hải kể.\nTừ chiếc máy may trả góp đầu tiên, ông phải tìm thuê công nhân, mở rộng xưởng mới kịp đơn hàng. Có thời điểm nhà may của ông rộng đến hơn 2.500m2 tại huyện Củ Chi với hơn 200 lao động toàn thời gian. Sản phẩm Erics phủ sóng từ Cà Mau đến Đà Nẵng.\nNhiều năm trước, ông Hải đã bàn giao toàn bộ cơ ngơi cùng thương hiệu đồ lót Erics cho bà xã quản lý. Có nhiều lý do, song phải thừa nhận Erics không thể độc chiếm thị trường đồ lót như trước, mà phải chấp nhận chia miếng bánh với vô vàn thương hiệu trong và ngoài nước.\nCuộc cạnh tranh ngày càng khốc liệt, không chỉ giá hay chất lượng mà có cả cuộc đua chi tiền làm truyền thông và thương hiệu. \"Nhưng tôi không nghỉ đâu nha! Còn sống mà không làm việc, không được sáng tạo thà chết còn hơn\", ông phì cười.\nÔng vừa dứt cũng là lúc chúng tôi đi bộ đến cửa trụ sở cũng là nhà xưởng Công ty TNHH vật tư thiết bị y tế POLARIS trên đường Bình Thới (quận 11) của ông. Cầm chiếc đai hỗ trợ đầu gối Polaris, ông bắt đầu say mê giới thiệu về nó.\nÔng được chẩn đoán mắc ung thư dạ dày, phải dùng phương pháp ăn uống thuần chay, thể dục, đạp xe. Trong một lần gồng mình chịu đựng cơn đau xương bánh chè đầu gối khi đang đạp xe, ý tưởng về chiếc đai bó gối lóe lên trong đầu.\nÔng lại tâm huyết khởi nghiệp lại ở cái tuổi chạm ngưỡng U70. Là vì tìm mua thì hầu như thị trường chỉ là sản phẩm nhập khẩu, giá rất đắt nên ông hạ quyết tâm phải làm bằng được, xem như khởi nghiệp tiếp.\nDù lăn lộn với may mặc song khởi đầu với đai hỗ trợ đầu gối Polaris cũng trầy da tróc vảy. Chiếc đai với khoanh tròn đệm chính giữa đai ôm gọn đầu gối thoạt nhìn có vẻ dễ nhưng để may cho ra dáng ra hình lại khó vô cùng.\nĐủ mọi công đoạn và qua nhiều lần cải tiến, đai hỗ trợ đầu gối Polaris thành hình. Ông sử dụng và thấy ổn với đoạn đường đạp xe đều đặn 40km/ngày của mình.\nNhưng lúc đó ông chưa dám thương mại hóa sản phẩm vì \"bán là lỗ ngay, bởi khá mất thời gian để làm ra chiếc đai do nhiều công đoạn\". Mà tăng giá thì làm sao cạnh tranh với hàng nhập ngoại vốn đã có thương hiệu.\nNhiều người thân ngăn ông dừng lại. Ông nghe và tôn trọng hết góp ý song đã có quyết định. Ông chi tiền tỉ nhập máy may tự động, máy cắt bằng tia laser cho lần khởi nghiệp lại này.\n",
    "author": "CÔNG TRIỆU",
    "date": "25/10/2024 06:43 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/vua-quan-lot-u70-khoi-nghiep-lai-voi-dai-bo-dau-goi-20241023231643898.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241023231643898.m4a",
    "comments": [
        {
            "commentId": "9ed0fc64-4e00-448b-a715-75c4ebe3b6c8",
            "author": "Hannah Tran",
            "text": "Ngưỡng mộ tinh thần và lý tưởng sống của chú! Ở tuổi U35, cũng đang trắng tay và khủng hoảng  nhưng thấy vấn đề của mình không là gì, ít ra mình vẫn còn trẻ còn khỏe để bắt đầu lại.  \"Còn sống là... còn làm việc và phải sáng tạo\".+",
            "date": "2024-10-25T08:47:27.29032",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "8"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "b7603ad3-1d18-419b-b245-42e47d2eb041",
            "author": "Dũng1964",
            "text": "Tôi vẫn dùng quần lót Erics nhưng không hề biết một thông tin nào về ông chủ đứng sau, quá vui vì đó là một sản phẩm Việt.",
            "date": "2024-10-25T07:46:53.6562138",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "6"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "24190c9a-5763-48b2-8d5d-3ac54577854f",
            "author": "bui9****@gmail.com",
            "text": "Quá ngưỡng mộ, tấm gương cho các bạn trẻ và bản thân tôi.",
            "date": "2024-10-25T09:23:28.9109114",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "56b27b79-b2c5-4bc1-a742-fd5444678030",
            "author": "Hoàng Thiện",
            "text": "Tấm gương học hỏi, quá ngưỡng mộ.",
            "date": "2024-10-25T09:49:46.3423728",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "0f2e887c-8494-4f3c-9931-d68a18e37092",
            "author": "Green Field",
            "text": "Tôi sẽ đi mua đai gối ngay!",
            "date": "2024-10-25T09:45:18.129413",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "e7e79caa-e98e-45dc-a148-08d67220c1de",
            "author": "Ssammm",
            "text": "Thật sự ngưỡng mộ. Chúc chú luôn sức khoẻ và thành công.",
            "date": "2024-10-25T13:18:37.6957944",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "a55194d1-4b3a-457f-97fa-db9e30f8082f",
            "author": "Linh",
            "text": "Thật sự ngưỡng mộ chú.",
            "date": "2024-10-26T09:44:23.8754793",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "9661a000-0f1a-4c1e-9207-47e1fea6b42b",
            "author": "Hạnh Cao",
            "text": "Ngưỡng mộ chú.",
            "date": "2024-10-25T13:11:42.7820714",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "707f5df8-86d2-47c0-a9ba-01627ebdb761",
            "author": "Duy Van",
            "text": "Thật ngưỡng mộ tinh thần khởi nghiệp của Chú. Sẽ là nguồn cảm hứng cho thế hệ trẻ tụi cháu.",
            "date": "2024-10-25T13:27:54.7618362",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "4bb19600-297c-48e0-be93-af4dce9318a0",
            "author": "Huynh Ly",
            "text": "Thật sự rất ngưỡng mộ. Chúc chú nhiều sức khoẻ và thành công.",
            "date": "2024-10-26T09:30:50.4406332",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}