{
    "postId": "20241030084906645",
    "title": "Bà Harris vận động tranh cử gần khu vực xảy ra bạo loạn ở Đồi Capitol",
    "content": "Trong cuộc vận động tranh cử ở công viên Ellipse gần Đồi Capitol, Phó tổng thống Mỹ Kamala Harris công kích trực diện đối thủ Donald Trump.\nTối 29-10 giờ Mỹ (sáng 30-10 giờ Việt Nam), Phó tổng thống Kamala Harris đã tổ chức buổi vận động tranh cử ngoài trời tại công viên Ellipse gần Nhà Trắng. \nĐây là địa điểm gần 4 năm trước cựu tổng thống Donald Trump đã có bài phát biểu trước khi vụ bạo loạn ở Đồi Capitol (tòa nhà Quốc hội Mỹ) diễn ra vào ngày 6-1-2021. \nChiến dịch tranh cử của bà Harris ước tính có tới hơn 75.000 người tham dự sự kiện này.\nTheo Hãng tin AP, bài phát biểu của bà Harris - ứng viên tổng thống của Đảng Dân chủ - nhấn mạnh những cam kết cải thiện cuộc sống của người dân Mỹ, trong khi chỉ trích đối thủ từ Đảng Cộng hòa - ông Trump - chỉ vì lợi ích cá nhân.\n\"Ông Trump đã dành một thập kỷ để cố gắng khiến người dân Mỹ chia rẽ và sợ hãi lẫn nhau. Đó là con người của ông ta. Nhưng nước Mỹ, tôi ở đây tối nay để nói rằng: Đó không phải là bản chất của chúng ta\", bà nhấn mạnh.\nBà cũng chỉ trích ông Trump là người \"bất ổn, bị ám ảnh bởi sự trả thù, oán hận và muốn sở hữu quyền lực không bị kiểm soát\".\nTheo tường thuật của Đài CNN, bà Kamala Harris nhấn mạnh cuộc bầu cử vào ngày 5-11 sắp tới là vô cùng quan trọng và là sự lựa chọn rõ ràng cho tất cả cử tri Mỹ.\n\"Một tuần nữa tính từ hôm nay, bạn sẽ có cơ hội đưa ra quyết định tác động trực tiếp đến cuộc sống của bạn, gia đình và tương lai đất nước mà chúng ta yêu quý. Và đó có lẽ sẽ là lá phiếu quan trọng nhất bà bạn từng bỏ.\nCuộc bầu cử này không chỉ là sự lựa chọn giữa hai đảng và hai ứng viên khác nhau. \nĐó là lựa chọn về việc liệu chúng ta có một đất nước với nền tảng tự do cho mọi người dân Mỹ, hay bị cai trị bởi hỗn loạn và chia rẽ\", bà nhấn mạnh.\nBà Harris cũng không quên nhắc đến tầm quan trọng của địa điểm buổi vận động tranh cử hôm nay - công viên Ellipse, nơi cách Nhà Trắng không xa. \nBà cáo buộc vào 4 năm trước, ông Trump đã đứng ngay tại nơi này và \"cử một đám đông có vũ trang đến Đồi Capitol (tòa nhà Quốc hội Mỹ) để lật ngược ý nguyện của người dân trong một cuộc bầu cử tự do và công bằng\".\nNhấn mạnh những cam kết của bản thân, bà Harris bày tỏ niềm \"vinh dự\" khi được phục vụ với tư cách là phó tổng thống của Tổng thống Joe Biden.\n\"Nhưng tôi sẽ mang những kinh nghiệm và ý tưởng của riêng mình đến phòng Bầu dục.\nNhiệm kỳ tổng thống của tôi sẽ khác vì những thách thức mà chúng ta phải đối mặt là khác nhau. Ưu tiên hàng đầu của chúng ta với tư cách là một quốc gia cách đây 4 năm là chấm dứt đại dịch và cứu vãn nền kinh tế. Bây giờ, thách thức lớn nhất của chúng ta là giảm chi phí, những chi phí đã tăng ngay cả trước khi xảy ra đại dịch và hiện vẫn còn quá cao\", bà nói.\nVà dù đã là phó tổng thống trong 4 năm, bà Harris thừa nhận có thể một số cử tri vẫn đang tìm hiểu về bà.\n\"Và nếu các bạn cho tôi cơ hội để đấu tranh thay mặt các bạn, sẽ không có gì trên thế giới này có thể cản đường tôi. Ngược lại, nếu được bầu, cựu tổng thống Donald Trump sẽ bước vào văn phòng đó với một danh sách kẻ thù\", bà Harris nói và chỉ tay về phía Nhà Trắng.\nBà khẳng định: \"Khi được bầu, tôi sẽ bước vào với một danh sách những việc cần làm\".\nBà cũng nhấn mạnh các chính trị gia nên ngừng sử dụng vấn đề nhập cư như một công cụ chia rẽ chính trị, mà thay vào đó cần xem đây là một thách thức nghiêm trọng cần giải quyết. Bà cam kết sẽ làm việc với lưỡng Đảng để ký thành luật dự luật an ninh biên giới.",
    "author": "THANH HIỀN",
    "date": "30/10/2024 09:38 GMT+7",
    "category": "Thế giới",
    "url": "https://tuoitre.vn/ba-harris-van-dong-tranh-cu-gan-khu-vuc-xay-ra-bao-loan-o-doi-capitol-20241030084906645.htm",
    "audio_podcast": null,
    "comments": null
}