{
    "postId": "2024101710214309",
    "title": "Có cần phỏng vấn 6 vòng cho một công việc?",
    "content": "Đi ứng tuyển một công việc mới, bạn phải qua 6 vòng phỏng vấn? Chuyện thật đấy, không đùa đâu!\nMỹ Trâm (24 tuổi, ở TP.HCM) kể thất vọng vô cùng và có phần thoái chí sau khi trải qua 6 vòng phỏng vấn nhưng kết quả chỉ là cái email cảm ơn thay vì chúc mừng. Mà trường hợp như Mỹ Trâm không còn hiếm gặp hiện nay.\nMỹ Trâm kết thúc 2 năm làm nhân viên văn phòng vì mức lương không đủ trang trải. Cô rải hồ sơ xin việc ở nhiều nơi, tham gia nhiều cuộc phỏng vấn. Trong đó vị trí chuyên viên quản trị rủi ro, Trâm phải qua 6 vòng phỏng vấn.\nVòng đầu tiên, bộ phận nhân sự phỏng vấn qua điện thoại sau khi đậu CV. 5 vòng phỏng vấn trực tiếp gồm kiểm tra IQ, EQ, xử lý tình huống giả định, làm việc nhóm, thuyết trình trước quản lý các bộ phận, cuối cùng là phỏng vấn riêng với giám đốc điều hành.\nHơn một tháng cho 6 vòng phỏng vấn, việc trao đổi về quyền lợi, nghĩa vụ cũng nói rất kỹ và Trâm khá tự tin với kết quả. Nhưng không, sau ba ngày chờ đợi, cô gái bị công ty từ chối thẳng thừng.\n\"Tôi thấy phí thời gian, tốn công sức và cả tiền bạc đã dành cho quá trình tuyển dụng đó. Nếu bắt buộc tuyển dụng nhiều vòng cũng nên hỗ trợ chi phí đi lại cho ứng viên chứ\", Trâm nói.\nChỉ ứng tuyển làm nhân viên phục vụ tại một chuỗi quán ăn Hàn Quốc, Thúy An (23 tuổi, ở TP.HCM) cũng phải cần đến 4 vòng phỏng vấn, hết tròn tháng.\nBan đầu nghe quy trình tuyển dụng, An có phần ái ngại vì thấy \"làm quá\" so với mấy chỗ từng ứng tuyển vị trí tương tự. Nhưng cô muốn có việc làm ngay nên đành chấp nhận.\nAn phải làm bài kiểm tra tiếng Anh, phỏng vấn với bộ phận nhân sự, sau đó với sếp rồi cả thực hành xử lý tình huống. Chờ đến tuần thứ ba vẫn chưa có kết quả nhưng vẫn cố thêm chút nữa.\nCuối cùng, cái kết là chỉ nhận được sự im lặng, đến một email từ chối tử tế cũng không có. \"Tôi cũng không hiểu tuyển một nhân viên phục vụ mà cần đến quy trình tuyển dụng chặt chẽ và mất thời gian như vậy để làm gì?\", An bày tỏ.\nPhỏng vấn nhiều vòng không còn xa lạ với chuyên viên tài chính Minh Thư (26 tuổi, ở TP.HCM). Mấy công việc cô từng nộp hồ sơ đều qua ít nhất 4 vòng phỏng vấn trở lên.\nVì tham gia chương trình tuyển dụng của các tập đoàn đa quốc gia hoặc công ty có chương trình tuyển dụng định kỳ số lượng lớn nên với Thư, việc tuyển dụng gắt gao nhiều vòng là bình thường.\n\"Doanh nghiệp lớn thường cần những nhân sự có chuyên môn và kỹ năng vượt trội nên phải có nhiều vòng sàng lọc, kiểm tra kỹ năng và phỏng vấn trực tiếp với nhiều cấp quản lý là phù hợp. Chỉ cần nội dung từng vòng hợp lý, tôi đều chấp nhận\", Thư nói.\nKinh nghiệm của cô gái này là trong quá trình tham gia các vòng phỏng vấn ở công ty này vẫn tham gia chương trình tuyển dụng của nơi khác để tránh \"bỏ trứng vào một giỏ\". Chỗ nào ngỏ lời đồng ý trước và nếu đúng danh sách yêu thích thì chọn trước, nếu không cứ chờ cân nhắc thêm.",
    "author": "KIM SÁNG",
    "date": "17/10/2024 11:57 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/co-can-phong-van-6-vong-cho-mot-cong-viec-2024101710214309.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-2024101710214309.m4a",
    "comments": [
        {
            "commentId": "9e523f4c-cf8a-4f06-b603-0423d6e8b60f",
            "author": "Vinh",
            "text": "“Trăm hay không bằng tay quen”, theo tôi phỏng vấn tập trung xoáy vào :   1/. Tư duy người ấy qua cách nói chuyện. 2/. Xem lịch sử quá khứ người ấy thiên về xu hướng gì…(xin facebook). 3/. Và cuối cùng thì hỏi... người ấy có hay làm việc nhà không (đi chợ, nấu ăn, dọn dẹp…).+",
            "date": "2024-10-17T12:20:09.5781513",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "de6e4284-a7e3-43a0-a2a5-aac78af63c8b",
            "author": "thie****@gmail.com",
            "text": "Tôi có dò hỏi các con tôi về quy trình phỏng vấn tìm việc làm ngày đầu tiên lúc mới ra trường ở các công ty tài chính nước ngoài, và sau này khi nhảy việc. Gửi CV qua mạng. Công ty đồng ý phỏng vấn,... gửi thư mời hẹn. Đến phỏng vấn trực tiếp bằng tiếng Anh. Làm bài kiểm tra chuyên ngành trực tiếp bằng tiếng Anh trên máy tính của công ty. Nếu đạt, vài ngày sau gửi thư mời đến thương thảo tiền lương. Và, ký hợp đồng lao động đi làm. Chỉ có 2 lần gặp trực tiếp. Sau này nhảy việc thì tất cả đều tuyển dụng trên mạng. Đạt yêu cầu mới \"thoát ly\" công ty cũ, qua nơi làm mới. Thậm chí tôi biết có công ty còn chi tiền \"lót tay\", để dụ con tôi qua làm. Như thế, phỏng vấn nhiều, hay ít vòng còn phụ thuộc vào trình độ chuyên môn của nhân sự.+",
            "date": "2024-10-17T13:01:55.4296771",
            "reactions": [],
            "replies": []
        }
    ]
}