{
    "postId": "20241030081415304",
    "title": "Công nhân bỏ phố về quê: Doanh nghiệp và người lao động cùng tìm cơ hội mới",
    "content": "Xu hướng 'bỏ phố về quê' không chỉ diễn ra ở TP.HCM mà còn ở các tỉnh lân cận như Đồng Nai. Sự dịch chuyển khó tránh khỏi khi nhu cầu tuyển dụng và nhu cầu cuộc sống của người lao động có khác trước.\nGiải pháp nào để doanh nghiệp không thiếu hụt nhân lực và người lao động dù về quê hay ở lại phố vẫn có thể sống tốt hơn với sự lựa chọn của mình?\nPGS.TS Nguyễn Hữu Huân (Đại học Kinh tế TP.HCM):\nNhiều doanh nghiệp tại TP.HCM đang có xu hướng cải tiến công nghệ để nâng cao hiệu suất, tiết kiệm chi phí. Việc này khiến nhu cầu lao động phổ thông giảm đi. Ngược lại, cơ hội cho lao động có tay nghề, chất lượng cao sẽ tăng.\nViệc chuyển đổi cơ cấu từ những ngành công nghiệp thâm dụng lao động sang công nghiệp công nghệ cao ảnh hưởng ít nhiều đến tỉ lệ dân nhập cư vào TP.HCM.\nSau các đợt đầu tư về cơ sở hạ tầng, mở rộng kết nối, việc đi lại giữa TP.HCM và các tỉnh thành lân cận đã gần và thuận tiện hơn trước rất nhiều.\nTrong khi đó chi phí về mặt bằng tại các khu công nghiệp của TP.HCM lại cao hơn so với các tỉnh thành khác. \nLàn sóng dịch chuyển nhà máy từ TP.HCM sang các tỉnh thành khác là điều khó tránh khỏi.\nMột lý do nữa là chuyện giữa thu nhập và chi phí. Hiện nay thu nhập bình quân đầu người ở TP.HCM thấp hơn tỉnh lân cận là Bình Dương, trong khi TP.HCM có mức sống quá cao. Muốn trở thành điểm thu hút hàng đầu người lao động, tạo động lực tiếp tục phát triển kinh tế, TP.HCM phải có chiến lược cụ thể.\nDẫu biết việc để người lao động tự học, nâng cao tay nghề sau khi tan giờ làm rất khó, bởi phải lo cho gia đình, cần thời gian nghỉ ngơi nhưng việc này thực sự rất cần. Doanh nghiệp đang sử dụng lao động cũng phải tạo điều kiện, thời gian để công nhân nâng cao tay nghề, kiến thức.\nThS Phạm Bình An (phó viện trưởng Viện Nghiên cứu phát triển TP.HCM):\nNhững năm qua kinh tế TP.HCM phát triển cơ bản theo chiều rộng nên động lực tăng trưởng cạn dần. Hạ tầng công nghiệp hạn chế, không đáp ứng phát triển theo chiều rộng.\nDiện tích đất khu công nghiệp trên toàn TP.HCM đạt 5.921ha, chỉ chiếm 2,81% so với cả nước, giá đất ngày càng đắt đỏ.\nTP.HCM cần tái cơ cấu nền kinh tế hay chuyển đổi công nghiệp với nội hàm chuyển đổi kép (chuyển đổi xanh và chuyển đổi số), nâng cấp chuỗi giá trị, phát triển các ngành công nghiệp cốt lõi, từ đó tìm kiếm động lực tăng trưởng mới.\nTP.HCM hiện vẫn là trung tâm đào tạo nguồn nhân lực cho cả vùng. Đào tạo nguồn nhân lực chất lượng cao là bước chuẩn bị, đầu tư đón đầu. Dù TP.HCM đã có những chính sách thu hút nguồn nhân lực chất lượng cao nhưng thực sự vẫn chưa hiệu quả, chưa đáp ứng yêu cầu.\nNhân lực chất lượng cao chọn nơi nào không chỉ vì với mức lương cao, các khoản hỗ trợ mà còn là ở môi trường làm việc, sự trọng dụng và lộ trình phát triển... Do vậy cần rà soát lại những chính sách để thay đổi cho phù hợp.\nÔng Trần Văn Hà (phó giám đốc Sở Lao động - Thương binh và Xã hội Bắc Giang):\nTheo đúng quy luật của thị trường lao động, khi các tỉnh có công nghiệp, dịch vụ phát triển thì người lao động tìm tới. Sau này quê hương họ phát triển, họ lại trở về, trở thành nòng cốt.\nLương ở các thành phố lớn có thể cao một chút nhưng khó tiết kiệm vì tốn nhiều chi phí từ đi lại, ăn uống, thuê nhà... Những năm gần đây chế độ đãi ngộ, lương thưởng của doanh nghiệp ở tỉnh hấp dẫn, chi phí sinh hoạt ở tỉnh thấp hơn thủ đô.\nLao động làm gần nhà sẽ có hỗ trợ từ gia đình, người thân như trông con, không mất tiền thuê nhà, thời gian đi từ nhà đến nơi làm ngắn... Các doanh nghiệp cũng mong tuyển dụng được lao động địa phương vì nếu sử dụng lao động ngoại tỉnh thì phải lo tìm chỗ ăn, chỗ ở, rồi phát sinh vấn đề về giao thông, an ninh trật tự.\nÔng Nguyễn Minh Cảnh (phó chủ tịch Liên đoàn Lao động tỉnh Thanh Hóa):\nSau dịch COVID-19, một bộ phận công nhân thất nghiệp đi làm shipper, xuất khẩu lao động hoặc làm tự do. Khi đơn hàng quay trở lại, thị trường thiếu lao động. Thanh Hóa thiếu khoảng 20.000 lao động từ giờ tới cuối năm.\nNhiều doanh nghiệp ở Thanh Hóa lựa chọn khu đông dân cư để đặt công ty. Nhiều thanh niên gắn bó với doanh nghiệp địa phương thay vì đi làm ở các tỉnh lân cận (trừ trường hợp đi làm ở Đồng Nai, Bình Dương cả chục năm trước). Công nhân tan ca về với gia đình, xóm làng.\nLương ở thành phố khoảng 7 triệu đồng/tháng thì về huyện, xã có thể chỉ 6 triệu đồng/tháng song người lao động vẫn sống tốt vì không phải thuê nhà, thực phẩm có sẵn...\nTỉnh cần đầu tư thêm cơ sở hạ tầng, điện, đường, trường, trạm... để thanh niên gắn bó, xây dựng tương lai trên chính quê hương.",
    "author": "CÔNG TRIỆU - HÀ QUÂN",
    "date": "30/10/2024 08:28 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/cong-nhan-bo-pho-ve-que-doanh-nghiep-va-nguoi-lao-dong-cung-tim-co-hoi-moi-20241030081415304.htm",
    "audio_podcast": null,
    "comments": null
}