{
    "postId": "20241022110800087",
    "title": "Kiến nghị không tăng lương khu vực công, lương hưu năm 2025",
    "content": "Chính phủ kiến nghị năm 2025 chưa xem xét tăng lương hưu, lương khu vực công, trợ cấp ưu đãi người có công.\nSáng 22-10, thừa ủy quyền của Thủ tướng, Phó thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã có báo cáo về tình hình thực hiện ngân sách nhà nước năm 2024, dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2025, kế hoạch tài chính - ngân sách nhà nước 3 năm 2025 - 2027.\nTheo đó, dự toán tổng thu ngân sách năm 2024 là 1,7 triệu tỉ đồng, ước cả năm thực hiện 1,87 triệu tỉ đồng, vượt 172.300 tỉ đồng, tăng 10,1% so với dự toán. \nHầu hết các lĩnh vực thu ngân sách đạt và vượt dự toán. Gồm thu nội địa là 1,57 triệu tỉ đồng, vượt 8,9%; thu dầu thô 59.300 tỉ đồng, vượt 28,9%; thu từ hoạt động xuất nhập khẩu 235.200 tỉ đồng, vượt 15,3%...\nVề chi ngân sách, dự toán năm là 2,1 triệu tỉ đồng, ước cả năm đạt 2,28 triệu tỉ đồng, tăng 7,7%. Dự toán bội chi là 399.400 tỉ đồng, ước cả năm 389.400 tỉ đồng, giảm 10.000 tỉ đồng. \nNăm 2025, dự toán thu nhà nước phân bổ là 1,96 triệu tỉ đồng, tăng 15,6% so với năm 2024. Trong đó dự toán thu nội địa là 1,67 triệu tỉ đồng, tăng 6,1%. Theo phó thủ tướng, mức dự toán trên được đánh giá tích cực trong bối cảnh còn tiềm ẩn rủi ro, thách thức.\nDự toán bội chi ngân sách là 471.500 tỉ đồng, tương đương 3,8% GDP. Cuối năm 2025 tỉ lệ nợ công là 36-37% GDP, nợ Chính phủ là 34-35% GDP, trong phạm vi Quốc hội cho phép.\nVề phương án phân bổ, phó thủ tướng cho hay sẽ đảm bảo nguyên tắc ưu tiên bố trí tăng chi đầu tư phát triển ở mức tích cực. Chi trả nợ đầy đủ đúng hạn, dự trữ quốc gia hợp lý để xử lý việc cấp bách, phát sinh...\nBố trí đủ chi trả lương cho khu vực công, lương hưu, trợ cấp xã hội, trợ cấp ưu đãi cho người có công, chi trả an sinh xã hội. Bố trí chi thường xuyên, triệt để tiết kiệm, ưu tiên an ninh quốc phòng, hoạt động như tổ chức đại hội Đảng các cấp...\nĐể đảm bảo chi trả tiền lương cho khu vực công, ngoài vốn cân đối từ nguồn ngân sách, dự kiến sử dụng 110.000 tỉ đồng từ nguồn tích lũy tiền lương. Theo đó, dự toán chi ngân sách là 2,55 triệu tỉ đồng. Bố trí ngân sách cho chi đầu tư phát triển là 790.700 tỉ đồng, chiếm 31,4%.\nPhó thủ tướng cho hay, ngoài tiết kiệm chi 10% đảm bảo cải cách tiền lương, đề nghị phấn đấu 10% chi thường xuyên tăng thêm 2025 so với 2024 để giảm bội chi ngân sách, tăng chi các nhiệm vụ cần thiết, phát sinh hoặc bổ sung...\nVề kế hoạch tài chính ngân sách nhà nước ba năm 2025 - 2027, sẽ tiếp tục cơ cấu lại tài chính ngân sách theo hướng ưu tiên chi đầu tư phát triển, đảm bảo chi các nhiệm vụ quốc phòng, an ninh kinh tế xã hội, tiền lương khu vực công, các chính sách an sinh xã hội… \nTheo đó, phó thủ tướng nêu kiến nghị, năm 2025 chưa xem xét tăng lương hưu, lương khu vực công, trợ cấp ưu đãi người có công. Trong điều hành Chính phủ sẽ rà soát, báo cáo cấp có thẩm quyền xử lý bất hợp lý của một số đối tượng, ngành nghề như y tế, giáo dục.\nMở rộng phạm vi sử dụng nguồn tích luỹ dành cho cải cách tiền lương, điều chỉnh chính sách lương hưu, trợ cấp, an sinh xã hội, tinh giản biên chế. Cho phép địa phương có nguồn cải cách tiền lương lớn được sử dụng để đầu tư dự án kết nối vùng, quốc gia, công trình trọng điểm quốc gia trong trường hợp địa phương cam kết đảm bảo nguồn cải cách tiền lương tới năm 2030 và không đề nghị ngân sách trung ương hỗ trợ.\nĐề nghị Quốc hội xem xét, cho phép sử dụng một phần quỹ tích luỹ tiền lương của ngân sách trung ương và địa phương còn dư, tổng hợp vào báo cáo ngân sách năm 2025 để bố trí đủ chi lương cơ sở 2,34 triệu đồng một tháng cho các bộ ngành cơ quan trung ương, địa phương.",
    "author": "NGỌC AN",
    "date": "22/10/2024 11:26 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/kien-nghi-khong-tang-luong-khu-vuc-cong-luong-huu-nam-2025-20241022110800087.htm",
    "audio_podcast": null,
    "comments": null
}