{
    "postId": "202410252309488",
    "title": "Lấy gì xử sàn thương mại điện tử không phép?",
    "content": "Các quy định hiện tại để quản lý các nền tảng thương mại điện tử xuyên biên giới của Việt Nam còn thiếu và rất khó xử lý.\nKhông chỉ có Temu, nhiều sàn thương mại điện tử khác có nguồn gốc Trung Quốc đang hoạt động tại Việt Nam cũng chưa có giấy phép hoặc thiếu nhiều giấy phép để hoạt động. Trong khi đó, các quy định hiện tại để quản lý các nền tảng thương mại điện tử xuyên biên giới của Việt Nam còn thiếu và rất khó xử lý.\nCác doanh nghiệp và nhiều người tiêu dùng lo ngại về lỗ hổng pháp lý này đang mở đường cho hàng giá rẻ bên ngoài tràn vào nội địa, nhưng dường như Bộ Công Thương đang bị động và thiếu những động thái để xử lý các trường hợp này.\nQuá nhanh và quá rẻ là cảm nhận đầu tiên của người tiêu dùng Việt Nam khi thử mua sắm trên sàn thương mại điện tử Temu (Trung Quốc). Theo tìm hiểu, hiện Temu đang tận dụng các doanh nghiệp hậu cần của Trung Quốc, ấn định chỉ hai doanh nghiệp ban đầu tham gia chuyển hàng là Best Express và Ninja Van.\nViệc Temu sử dụng các đối tác vận chuyển từ Trung Quốc giúp họ dễ dàng thực hiện việc giao hàng mà không cần phải đăng ký hoặc thiết lập các đơn vị vận chuyển tại Việt Nam.\nViệc Temu không có đại diện pháp lý tại Việt Nam khiến việc quản lý và xử lý khiếu nại của người tiêu dùng gặp nhiều khó khăn.\nChị Trà My, một doanh nghiệp sản xuất hàng gia dụng tại TP.HCM, cho rằng khá áp lực trước hàng hóa Trung Quốc ồ ạt vào Việt Nam, trong đó có Temu. Chỉ trong một tháng nay, bằng sức mạnh và cách làm khác biệt, Temu đại náo thị trường Việt Nam, khiến doanh nghiệp sản xuất hàng gia dụng thấp thỏm vì khó cạnh tranh, bán hàng sẽ chậm hơn.\nTrao đổi với Tuổi Trẻ, ông Vũ Đức Giang, chủ tịch Hiệp hội Dệt may Việt Nam (VITAS), bày tỏ quan ngại về sự đổ bộ của Temu sẽ tạo sức ép lớn đối với các doanh nghiệp sản xuất và thời trang trong nước.\nTemu mang lại lợi ích rõ rệt về giá cả và tiện ích cho người tiêu dùng. Tuy nhiên, chính sách \"mua sắm như một tỉ phú\" có thể khiến người tiêu dùng bị cuốn vào vòng xoáy mua sắm không kiểm soát, dẫn đến việc tiêu thụ các sản phẩm kém chất lượng.\nViệc tràn ngập hàng hóa giá rẻ từ Temu có nguy cơ làm suy yếu các doanh nghiệp nội địa, đặc biệt là các doanh nghiệp nhỏ và vừa.\nTrong khi doanh nghiệp trong nước lo lắng tìm cách để cạnh tranh với hàng hóa từ Temu thì nay càng hoang mang hơn khi liên tiếp xuất hiện thông tin Temu \"oanh tạc\" thị trường trong nước cả tháng qua mà chưa được cấp phép.\nKhông chỉ có Temu, một số trang thương mại điện tử xuyên biên giới khác hiện cũng chưa được ghi nhận trên trang của Cục Thương mại điện tử và Kinh tế số, dù đã hoạt động tại Việt Nam (trang http://online.gov.vn - trang công khai thông tin các tên miền, website hoặc ứng dụng thương mại điện tử đã đăng ký và được Bộ Công Thương cấp phép).\nĐơn cử như sàn Shein - hiện cũng có tên miền Shein.com với nhãn tiếng Việt - tương tự như Temu cũng thuộc đối tượng quản lý của nghị định 52 và nghị định 85, song chưa ghi nhận việc được cấp phép trên trang thông tin của Bộ Công Thương.\nMột số sàn thương mại điện tử khác 1688, taobao… cũng chưa ghi nhận có đăng ký hoạt động tại Việt Nam.\nSau khi thông tin cho Tuổi Trẻ về việc sàn thương mại điện tử Temu đã gửi đơn tới cơ quan chức năng để xin cấp phép ngày 24-10, đến nay Bộ Công Thương chưa có câu trả lời về việc có hay không đưa ra hình thức xử lý với sàn này khi đã hoạt động nhưng chưa được cấp phép.\nTheo nghị định 52 và nghị định 85 của Chính phủ về thương mại điện tử, các sàn thương mại điện tử nước ngoài có ngôn ngữ hiển thị là tiếng Việt phải đăng ký hoạt động thương mại điện tử và thành lập văn phòng đại diện hoặc chỉ định đại diện theo ủy quyền tại Việt Nam.\nNghị định 98/2020/NĐ-CP quy định phạt tiền 20 - 30 triệu đồng với hành vi không đăng ký và chế tài bổ sung là buộc phải gỡ bỏ ứng dụng vi phạm. Tuy vậy, đến nay việc xử lý và có biện pháp quản lý với sàn này vẫn chưa được các cơ quan chức năng thông tin rõ ràng.",
    "author": "NGỌC AN - CÔNG TRUNG - NHẬT XUÂN - THÀNH CHUNG",
    "date": "26/10/2024 06:03 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/lay-gi-xu-san-thuong-mai-dien-tu-khong-phep-202410252309488.htm",
    "audio_podcast": null,
    "comments": null
}