{
    "postId": "20241027142351441",
    "title": "Món lẩu thả Phan Thiết, Bình Thuận xác lập kỷ lục châu Á",
    "content": "Món lẩu thả Phan Thiết, Bình Thuận đã được Tổ chức Kỷ lục châu Á thông qua và xác lập kỷ lục châu Á.\nNằm trong hoạt động kỷ niệm 29 năm ngày du lịch, tỉnh Bình Thuận vừa tổ chức hội thi món ngon với sự tham gia của 21 đội đến từ các nhà hàng, khách sạn, resort trong và ngoài tỉnh.\nTừ nguyên liệu đặc sản của tỉnh Bình Thuận, hàng chục đầu bếp trổ tài trong 120 phút, gồm món khai vị và món chính. Các món ăn dự thi kèm theo thuyết minh, trình bày, giới thiệu về nguyên vật liệu, quy trình chế biến, ý nghĩa tên gọi…\nSau 2 giờ tranh tài, ban tổ chức trao giải A cho nhóm đầu bếp Ngô Thị Thanh Liêm, với 2 món \"Gỏi xoài cát mực khô Làng chài Mũi Né\" và \"Bồ câu núi Tà Cú sốt mắm chuối mốc\". Ban tổ chức còn trao 2 giải B, 3 giải C, 5 giải khuyến khích và các giải sáng tạo.\nDịp này, Chi hội Đầu bếp chuyên nghiệp Bình Thuận còn giới thiệu và biểu diễn món Lẩu thả Phan Thiết \"khổng lồ\" từ trước đến nay. Viện kỷ lục Việt Nam công bố và trao bằng xác lập kỷ lục châu Á món Lẩu thả Phan Thiết.\nĐây là món ăn nổi tiếng của địa phương, xuất xứ từ bữa ăn dân dã của người dân vùng biển Mũi Né - Phan Thiết. Sở dĩ có tên gọi như vậy là trước đây ngư dân thường bỏ những thứ họ kiếm được từ biển vào một chiếc nồi, rồi đổ nước vào và nấu lên thành lẩu.\nDần dần, món lẩu thả được nâng tầm thành đặc sản địa phương, hấp dẫn du khách tới thưởng thức. Món ăn có vị tươi của cá, vị béo của thịt và các loại rau hòa quyện với nước chấm đặc sánh, thơm lừng.\nMón lẩu thả đã được Tổ chức Kỷ lục châu Á thông qua và xác lập kỷ lục châu Á vào tháng 12-2023.\nDịp này, ông Dương Duy Lâm Viên - tổng thư ký Trung ương Hội Kỷ lục gia Việt Nam, viện trưởng Viện kỷ lục Việt Nam - đã trao bằng vinh danh cho các Đầu bếp vàng năm 2024.",
    "author": "ĐỨC TRONG",
    "date": "27/10/2024 22:19 GMT+7",
    "category": "Du lịch",
    "url": "https://tuoitre.vn/mon-lau-tha-phan-thiet-binh-thuan-xac-lap-ky-luc-chau-a-20241027142351441.htm",
    "audio_podcast": null,
    "comments": null
}