{
    "postId": "20241020124049927",
    "title": "Sinh viên với loạt thành tích 'khủng' trở thành đại biểu SSEAYP",
    "content": "Thái Nguyễn Đăng Khoa - sinh viên năm 3 ngành quản lý nhà nước Học viện Cán bộ TP.HCM - là 1 trong 15 đại biểu Tàu Thanh niên Đông Nam Á - Nhật Bản (SSEAYP) 2024.\nTrao đổi với Tuổi Trẻ Online, Đăng Khoa cho biết chinh phục \"tấm vé\" SSEAYP là một trong những hành trình thú vị nhất bạn từng trải qua.\n* Để có được tấm vé đi SSEAYP, Khoa đã chuẩn bị thế nào?\n- Từ khi còn học cấp 2, mình đã nghe kể về SSEAYP. Các đại biểu của chương trình là những cá nhân rất xuất sắc, không chỉ trong công tác thanh niên mà còn trong cả thành tích học tập.\nHơn 2 tháng tham gia dự tuyển, mình luôn cố gắng đưa vào bài luận và phần phỏng vấn những ý tưởng liên quan đến việc phát huy vai trò người trẻ khi tham gia giải quyết những vấn đề xã hội, đặc biệt là gắn với phát triển bền vững, xây dựng cộng đồng bình đẳng, gắn kết và bao hàm.\nĐiểm đáng nhớ trong quá trình tham gia tuyển chọn của mình chính là phần thi năng khiếu. Mình đã trình bày phần dẫn chương trình song ngữ Anh - Pháp, kết hợp thể hiện kỹ năng viết sáng tạo, sáng tác và dịch thơ Anh - Việt.\n* Thông thạo cả tiếng Pháp lẫn tiếng Anh và còn là biên - phiên dịch viên nhiều \"tuổi nghề\" cho Thành Đoàn TP.HCM, Khoa bén duyên với công việc này như thế nào?\n- Mình có cơ hội được tiếp xúc với công việc biên, phiên dịch từ khi còn học lớp 10. Thời điểm đó, mình khá tích cực tham gia vào các hoạt động Đoàn nên được các anh chị biết đến và nhờ hỗ trợ dịch một số nội dung.\nBan đầu nhiệm vụ được giao chỉ là viết những dòng \"caption\" trên fanpage của Thành Đoàn, nhưng dần dần, khi đã đạt được độ \"chín muồi\" trong nghề, mình trở thành biên dịch viên cho 3 cuốn sách của Thành Đoàn TP.HCM.\nTừ dịch trên giấy, trên sách, trong hội nghị trực tuyến, cho đến dịch cabin hay dịch nối tiếp, hầu như lĩnh vực nào mình cũng đều có cơ hội thử sức. Những kinh nghiệm trên đã hỗ trợ mình rất nhiều ở SSEAYP, giúp mình tự tin hơn khi thuyết trình, trả lời phỏng vấn, cũng như ghi ấn tượng với ban giám khảo trong phần thi năng khiếu.\n* Khoa đã học được gì từ những cơ hội giao lưu với các thanh niên trong ASEAN và Nhật Bản?\n- Mình thấy các quốc gia ASEAN và Nhật có sự đa dạng cao về văn hóa. Được đồng hành cùng các đại biểu trong một hải trình dài, mình có thêm nhiều bạn mới và đã học được rất nhiều điều hay về đất nước, con người và truyền thống các nước bạn.\nCác hoạt động thảo luận với chuyên gia và thanh niên quốc tế trong chương trình sẽ cho mình thêm nhiều cảm hứng, động lực để nghiên cứu sâu hơn về ngành học. Mình sẽ dùng những kiến thức, kinh nghiệm của bản thân để đóng góp một phần cho sự phát triển giàu mạnh, hiện đại của đất nước trong tương lai.\nLà một người trẻ có niềm đam mê, tự hào to lớn dành cho tiếng Việt và văn học Việt Nam, mình chắc chắn sẽ quảng bá nét đẹp này đến với bạn bè quốc tế. Một trong những ước muốn lớn nhất của mình trong chương này là biên dịch các tác phẩm thơ tiếng Việt sang tiếng Anh, sao cho vẫn giữ nguyên được vẻ đẹp về âm điệu, nhịp và vần, để cùng chia sẻ với các bạn đến từ ASEAN và Nhật.\nTrên hành trình SSEAYP, mình luôn cố gắng hỗ trợ thật tốt trong công tác chuẩn bị của đoàn Việt Nam và tích cực giao lưu, chia sẻ, phát biểu ý kiến khi tham gia các hoạt động trong khuôn khổ chương trình, góp phần truyền tải hình ảnh người trẻ Việt Nam năng động, dám nghĩ dám làm và tự tin vươn mình hội nhập.",
    "author": "HẢI MY",
    "date": "20/10/2024 14:27 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/sinh-vien-voi-loat-thanh-tich-khung-tro-thanh-dai-bieu-sseayp-20241020124049927.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-20241020124049927.m4a",
    "comments": [
        {
            "commentId": "5dabd124-6579-461f-be0c-433596457e96",
            "author": "Lê Huỳnh Đức",
            "text": "Đại biểu Khoa thật xuất sắc!",
            "date": "2024-10-21T14:18:52.117334",
            "reactions": [],
            "replies": []
        }
    ]
}