{
    "postId": "2024102521460692",
    "title": "Lộ diện thêm công ty vàng, các 'đại gia' nắm vốn VietABank, SHB, MSB",
    "content": "Các ngân hàng tiếp tục công bố thông tin cổ đông sở hữu 1% vốn điều lệ trở lên. Nhiều cổ đông là các doanh nghiệp bất động sản, năng lượng hay công ty kinh doanh vàng…\nDanh sách 8 cổ đông nắm trên 1% vốn vừa được Ngân hàng TMCP Việt Á - VietABank công bố.\nTheo đó, Công ty CP Tập đoàn đầu tư Việt Phương đang là cổ đông lớn nhất khi nắm tới 65,9 triệu cổ phiếu VAB, tức 12,21% vốn điều lệ nhà băng này.\nNgười có liên quan tới Tập đoàn đầu tư Việt Phương cũng đang sở hữu 41,18 triệu cổ phiếu, tương đương 7,63% vốn VAB.\nTheo giới thiệu trên website của Việt Phương, tập đoàn này hoạt động ở các lĩnh vực chính như bất động sản, khoáng sản, năng lượng, dược phẩm y tế… Đây là chủ đầu tư dự án khu du lịch nghỉ dưỡng Sontra resort & spa…\nCổ đông tổ chức tư nhấn khác của VietABank còn có Công ty CP Đầu tư và phát triển công nghiệp - thương mại Củ Chi hiện sở hữu hơn 6,4 triệu cổ phiếu VAB, tương đương tỉ lệ 1,2%. Công ty này do ông Phan Văn Tới (phó chủ tịch HĐQT VAB) làm chủ tịch HĐQT.\nTrong danh sách còn có cổ đông nhà nước, bao gồm Công ty TNHH MTV Vàng bạc đá quý Sài Gòn (SJC) sở hữu hơn 14,93 triệu cổ phiếu, tương đương 2,77% vốn, còn Văn phòng Thành ủy TP.HCM nắm 4,97% vốn VAB.\nVới cổ đông cá nhân, lớn nhất là ông Phương Hữu Việt, cựu chủ tịch VietABank, khi nắm giữ trực tiếp 24,55 triệu cổ phiếu VAB, tương ứng 4,55% vốn.\nNgười có liên quan của ông Việt cũng đang nắm 75,8 triệu cổ phiếu VAB, tương đương tỉ lệ 14,05% vốn.\nÔng Trần Tiến Dũng, thành viên HĐQT kiêm phó tổng giám đốc VAB, đang nắm giữ hơn 5,4 triệu cổ phiếu, tương ứng 1,02% vốn VietABank.\nNgoài ra còn có bà Lê Thị Lan nắm 7,1 triệu cổ phiếu VAB, cùng người có liên quan nắm giữ 4,55%; bà Đỗ Thị Ngọc Hà nắm giữ 1,02% và người có liên quan sở hữu 13,47% vốn.\nMột ngân hàng khác là SHB mới đây cũng đã công khai cổ đông nắm trên 1% vốn điều lệ. Trong đó, nhóm cổ đông của Tập đoàn T&T cùng gia đình \"bầu\" Hiển sở hữu hơn 20% cổ phần tại SHB.\nCụ thể, Công ty cổ phần Tập đoàn T&T là cổ đông lớn duy nhất nắm hơn 287,38 triệu cổ phiếu SHB, tương đương 7,85% vốn.\nNhóm cổ đông đồng thời là người có liên quan đến Tập đoàn T&T cũng nắm hơn 12,2% vốn SHB, như Công ty cổ phần Chứng khoán Sài Gòn - Hà Nội (SHS) nắm 1,46% vốn, còn gia đình ông Đỗ Quang Hiển sở hữu hơn 10%.\nBáo cáo cho thấy ông Hiển, chủ tịch SHB, nắm 2,72% vốn nhà băng này. Bà Đỗ Thị Thu Hà, chị ông Hiển, nắm 2,03%. \nHai con trai ông Hiển là ông Đỗ Quang Vinh - phó chủ tịch SHB và ông Đỗ Vinh Quang nắm lần lượt 2,77% và 2,93%. Những người có liên quan tới T&T khác cũng nắm 0,33% cổ phần SHB.\nNgoài nhóm liên quan tới Tập đoàn T&T, trong danh sách chỉ còn có Công ty cổ phần Xuất nhập khẩu thủ công mỹ nghệ nắm 89,5 triệu cổ phiếu, tương ứng 2,44% vốn.\nNgân hàng TMCP Hàng hải Việt Nam (MSB) mới đây cũng đã cập nhật danh sách cổ đông tổ chức nắm giữ từ 1% vốn.\nDanh sách mới nhất không còn sự xuất hiện của Công ty cổ phần đầu tư Tiến An. Trong khi VNPT vẫn là cổ đông lớn nhất nắm 6,05% vốn. Còn lại đáng chú ý là một số cổ đông khác liên quan đến ROX Group.\nCụ thể, Công ty CP ROX Key Holdings sở hữu 2,43% vốn MSB và người liên quan gần 1%. Tiếp đến, Công ty CP đầu tư và cho thuê tài sản TNL sở hữu 1,08% vốn ngân hàng và người liên quan 1,87% vốn; còn Công ty CP đầu tư xây dựng ROX Cons nắm 1,87%.\nCác công ty này thuộc hệ sinh thái của ROX Group (tiền thân là TNG Holdings Vietnam), chủ tịch HĐQT là bà Nguyễn Thị Nguyệt Hường. Chồng bà Hường là ông Trần Anh Tuấn, hiện giữ chức chủ tịch HĐQT MSB...",
    "author": "BÌNH KHÁNH",
    "date": "25/10/2024 22:41 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/lo-dien-them-cong-ty-vang-cac-dai-gia-nam-von-vietabank-shb-msb-2024102521460692.htm",
    "audio_podcast": null,
    "comments": null
}