{
    "postId": "2024102422260593",
    "title": "‘Gia đình có bốn chị em gái’ bóc trần đời sống đương đại",
    "content": "Nhà thơ Nguyễn Quang Thiều - chủ tịch Hội Nhà văn Việt Nam - đánh giá cao cuốn tiểu thuyết Gia đình có bốn chị em gái của Phạm Thị Bích Thủy ở sự khái quát toàn bộ đời sống đương đại với nhiều ích kỷ, đê tiện, kém cỏi, ngạo mạn, vô lối…\nCuốn sách văn chương thứ 7 của nữ tác giả có nhiều năm lăn lộn trên thương trường này nhận được nhiều quan tâm của các nhà văn, nhà phê bình trong tuổi tọa đàm về cuốn sách diễn ra chiều 24-10 tại Nhà xuất bản Hội Nhà Văn, Hà Nội.\nNhà thơ Nguyễn Quang Thiều - chủ tịch Hội Nhà văn Việt Nam - gửi lời cảm ơn tác giả tiểu thuyết Gia đình có bốn chị em gái đã \"mang đến một thế giới mà chúng ta muốn trốn tránh\".\nÔng Thiều nói dù bạn đọc trốn tránh cuốn sách này (vì dày hơn 600 trang) thì cũng không trốn được cái đời sống trong cuốn sách phản ánh. Bởi nó chính là đời sống mà mọi người đang sống.\nPGS.TS Phạm Xuân Thạch (Trường đại học Khoa học Xã hội và Nhân văn Hà Nội) nói ông rất đồng tình với ý kiến này của ông Thiều.\nÔng Thạch nói tác giả chọn cách kể tuyến tính, không sử dụng bất cứ lối viết tân kỳ nào nhưng nó vẫn rất hấp dẫn bạn đọc bởi chạm tới cuộc sống hôm nay mà mọi người đang đối mặt.\nNhà phê bình Phạm Xuân Nguyên đánh giá cao việc cuốn sách phơi bày thực trạng xã hội Việt Nam đương đại, đặt ra nhiều vấn đề đáng để suy nghĩ và luận giải.\nTác giả tỏ ra rất am hiểu về hoạt động kinh tế, mối quan hệ trong thương trường, chính trị, trong xã hội, trong gia đình.\nTheo ông Nguyên, trong lúc nhiều nhà văn chọn né tránh hoặc không dám đương đầu trực tiếp với các vấn đề nóng hổi hiện nay, Phạm Thị Bích Thủy chọn xông thẳng vào nó, viết về chủ nghĩa thân tộc trong các cơ quan công quyền, các cơ quan quản lý xã hội là điều rất đáng khuyến khích.\nMột điểm mạnh nữa của cuốn tiểu thuyết, theo nhà văn Di Li là Phạm Thị Bích Thủy đã đi vào mảng thương trường mà hiếm nhà văn nào không thực trải như tác giả này có thể làm tốt.\nNhà phê bình Nguyễn Hoài Nam nhắc tới lối kể chuyện tuyến tính của cuốn sách như một điểm cộng thay vì điểm trừ.\nTheo ông Nam, tác giả sử dụng lại chủ nghĩa hiện thực cổ điển nhưng lại khá thành công, đem lại hiệu quả thẩm mỹ nhất định.\nNhiều tác giả hiện nay chạy theo tân kỳ nhiều quá khiến họ đánh mất những năng lực cần có của một nhà văn như sự quan sát tinh tế về đời sống xung quanh. \nPhạm Thị Bích Thủy chân phương trong lối kể chuyện, nhưng có sự quan sát tinh tế về đời sống.\nNhà phê bình Phạm Xuân Nguyên ghi nhận giữa thời buổi ăn nhanh đọc nhanh, tiểu thuyết chiều theo thị hiếu vài ba trăm trang, tác giả tung ra cuốn tiểu thuyết dày như thế cũng là một lựa chọn có cá tính của tác giả.\nTuy nhiên ông vẫn cho rằng \"có lẽ cuốn sách có thể rút ngắn được, đoạn kết xử lý còn non tay\".\nÔng Phạm Xuân Thạch tiếc \"giá như biên tập viên nghiêm khắc hơn với nhà văn, cắt đi khoảng hơn 100 trang, thậm chí thay đổi cấu trúc thì cuốn sách này có sức nặng hơn nữa\".",
    "author": "THIÊN ĐIỂU",
    "date": "25/10/2024 06:42 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/gia-dinh-co-bon-chi-em-gai-boc-tran-doi-song-duong-dai-2024102422260593.htm",
    "audio_podcast": null,
    "comments": null
}