{
    "postId": "20241026190117042",
    "title": "Nhiều SV 5 tỉnh Tây Nguyên được Tuổi Trẻ tiếp sức đến trường lần đầu đến Đà Lạt mộng mơ",
    "content": "Chiều 26-10, nhiều tân sinh viên Tây Nguyên thuộc 5 tỉnh Lâm Đồng, Kon Tum, Đắk Lắk, Gia Lai, Đắk Nông đã có mặt tại TP Đà Lạt, chuẩn bị nhận học bổng Tiếp sức đến trường do báo Tuổi Trẻ và các nhà tài trợ trao tặng vào sáng mai 27-10.\nChiều Đà Lạt se se lạnh, nhiều tân sinh viên đã có nhiều kỷ niệm đẹp tại thành phố ngàn hoa này.\nTân sinh viên Trường đại học Kinh tế - Đại học Đà Nẵng Nguyễn Thùy Trang cho biết đây là lần đầu tiên cô đến Đà Lạt. Đây là chuyến đi quá ý nghĩa khi vừa được thăm thú thành phố hoa nổi tiếng, vừa được nhận học bổng Tiếp sức đến trường.\n\"Thật sự tôi không nghĩ đến việc được chương trình tạo điều kiện nhiều đến như vậy. Tôi vừa được đi chơi mà còn được nhận học bổng. Đà Lạt thật sự quá thơ mộng. Tôi cảm ơn chương trình học bổng Tiếp sức đến trường rất nhiều\" - Thùy Trang bộc bạch.\nTân sinh viên Trường đại học Sư phạm kỹ thuật Đà Nẵng Trần Văn Phúc (tỉnh Gia Lai) đến Đà Lạt từ sáng sớm 26-10. Phúc cho biết bạn đi thẳng từ Đà Nẵng đến Đà Lạt thay vì đi chung đoàn Gia Lai. Đây cũng là lần đầu Phúc đi Đà Lạt.\n\"Ban tổ chức sắp xếp cho sinh viên nhận học bổng ở trung tâm thành phố, nên tôi tranh thủ đi dạo chơi cho biết và có kỷ niệm. Từ nhỏ tới giờ tôi chưa bao giờ đi Đà Lạt hết\" - Phúc nói.\nCòn tân sinh viên Nhữ Thị Thu Nguyệt (Trường đại học Giao thông vận tải TP.HCM) và Bùi Thị Phương Thanh (Đại học Huế) đến Đà Lạt khi đã quá trưa.\nNguyệt và Thanh đều lớn lên ở Trung tâm Bảo trợ xã hội Đắk Lắk và nỗ lực để vào đại học. Nguyệt thú thật nếu không vào đại học, cô sẽ không được đi xa, đầu tiên là chuyến nhập học tại TP.HCM, và lần này nhân đi nhận học bổng Tiếp sức đến trường nên được đi Đà Lạt.\n\"Chúng tôi chung tiền thuê ngay một chiếc xe máy để đi vòng vòng ngắm Đà Lạt. Vào đại học đã đi làm thêm và cũng có thu nhập nhỏ nên bọn tôi sẽ uống cà phê Đà Lạt và check-in nhiều nơi ở trung tâm Đà Lạt như khu Hòa Bình, quảng trường Lâm Viên\" - Nguyệt kể chuyện vui vẻ khi trên tay cầm một ly cà phê Đà Lạt.\nAnh Kpă Thân - chuyên viên Ban thanh niên, trường học Tỉnh Đoàn Gia Lai - cho biết anh đã đến Đà Lạt rất nhiều lần, tuy nhiên lần trở lại này đối với anh thật nhiều cảm xúc.\n\"Chứng kiến các em tân sinh viên được nhận học bổng Tiếp sức đến trường đã là một niềm vui rất lớn, nhưng lần này ban tổ chức còn tạo điều kiện để các em được tham quan Đà Lạt thì chương trình lại thêm phần ý nghĩa.\nĐa số các tân sinh viên ở Gia Lai nhận học bổng đều chưa đến Đà Lạt bao giờ nên khi nhìn các em vui thì chúng tôi cũng vui\" - anh Kpă Thân nói.\nCòn anh Trần Đức Thanh - cán bộ Ban thanh thiếu nhi trường học Tỉnh Đoàn Đắk Lắk - cho biết nhiều năm nay đơn vị luôn tích cực tham gia khảo sát, giới thiệu sinh viên cho chương trình học bổng.\nSau đó đơn vị phối hợp với báo Tuổi Trẻ khảo sát các hồ sơ trực tuyến của tân sinh viên Đắk Lắk để ban tổ chức lựa chọn.\nSau khi có kết quả từ ban tổ chức, Ban thanh thiếu nhi trường học lập nhóm Zalo thông báo cho các bạn sinh viên về thủ tục cũng như thời gian, địa điểm nhận học bổng.\n\"Việc phối hợp để lên danh sách, đưa sinh viên đi nhận học bổng Tiếp sức đến trường luôn là trách nhiệm của chúng tôi vì giúp đỡ được nhiều bạn khó khăn, có thêm động lực để tiếp tục việc học.\nPhần lớn các sinh viên nhận học bổng lần này đều lần đầu đến Đà Lạt nên rất háo hức\" - anh Thanh nói.",
    "author": "NGUYỄN HOÀNG - MAI VINH - TRUNG TÂN",
    "date": "26/10/2024 19:58 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nhieu-sv-5-tinh-tay-nguyen-duoc-tuoi-tre-tiep-suc-den-truong-lan-dau-den-da-lat-mong-mo-20241026190117042.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026190117042.m4a",
    "comments": null
}