{
    "postId": "20241028001714861",
    "title": "Chuông đồng Chuông vàng vọng cổ 2024 Hùng Vương hóa thân nhân vật Nguyễn Huỳnh Đức",
    "content": "Tối 27-10, Hội Văn học nghệ thuật tỉnh Vĩnh Long thi diễn tại Liên hoan cải lương toàn quốc 2024 với vở Chân mệnh. Nguyễn Hùng Vương, người vừa đoạt chuông đồng giải Chuông vàng vọng cổ 2024, vào vai tướng Nguyễn Huỳnh Đức.\nCó thể nói, sau khi đoạt giải ở Chuông vàng vọng cổ 2024, đây là lần đầu tiên Hùng Vương tái ngộ khán giả trong một vở cải lương trọn vẹn.\nTrong vở cải lương Chân mệnh, Hùng Vương vào vai Nguyễn Huỳnh Đức.\nÔng Nguyễn Huỳnh Đức được xem là \"ngũ hổ tướng Gia Định\", bao gồm Nguyễn Huỳnh Đức, Lê Văn Duyệt, Nguyễn Văn Trương, Nguyễn Văn Nhơn, Trương Tấn Bửu.\nÔng là vị tướng được cả triều Tây Sơn và Gia Long Nguyễn Ánh trọng dụng. Bởi ông không chỉ là tướng tài mà còn là người khí phách, nghĩa khí.\nTrên đường Nguyễn Ánh bị Tây Sơn truy đuổi, ông đã nhiều lần không quản tính mạng để cứu giá nên rất được Nguyễn Ánh nể trọng.\nVào vai một vị tướng, một dạng vai kép lão, Hùng Vương đã tạo cảm tình với lối diễn điềm đạm, ca diễn chững chạc có chiều sâu.\nChân mệnh (chuyển thể cải lương: Hoàng Song Việt) là kịch bản được tác giả Lâm Thị Huyền Trân viết, đạo diễn Nguyễn Thanh Bình dàn dựng thi tốt nghiệp đạo diễn Trường đại học Sân khấu - Điện ảnh TP.HCM và đạt thủ khoa.\nSau đó, năm 2017 vở được đoàn 3 Nhà hát cải lương Trần Hữu Trang công diễn một đêm với các nghệ sĩ Quế Trân, Minh Trường, Lê Thanh, Nhã Thi...\nĐến nay vở mới được tác giả, đạo diễn dàn dựng lại để tham gia Liên hoan cải lương toàn quốc 2024 tại thành phố Cần Thơ.\nVở là câu chuyện tình của Nguyễn Ánh với công chúa Ngọc Bình. \nNgọc Bình là con vua Lê Hiển Tông, là em cùng cha khác mẹ với công chúa Ngọc Hân.\nNếu công chúa Ngọc Hân kết duyên cùng Quang Trung Nguyễn Huệ thì Ngọc Bình là hoàng hậu của vua Cảnh Thịnh (Nguyễn Quang Toản, con của Quang Trung Nguyễn Huệ).\nNhà Tây Sơn suy yếu, vua Cảnh Thịnh bị truy đuổi và tiêu diệt, Nguyễn Ánh đã gặp Ngọc Bình và xao xuyến với nhan sắc, sự dịu dàng, đoan chính của nàng.\nDù bị quần thần phản đối quyết liệt nhưng Nguyễn Ánh vẫn phong bà làm phi trong hậu cung của ông.\nTrên sân khấu nói chung, cải lương nói riêng, nhân vật Ngọc Bình rất ít được khai thác, vì vậy Chân mệnh thu hút bởi câu chuyện lạ. Tuy nhiên, vì mối quan hệ của bà với Nguyễn Ánh, một nhân vật nhạy cảm, nên có thể vấp phải những tranh cãi...",
    "author": "LINH ĐOAN",
    "date": "28/10/2024 06:58 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/chuong-dong-chuong-vang-vong-co-2024-hung-vuong-hoa-than-nhan-vat-nguyen-huynh-duc-20241028001714861.htm",
    "audio_podcast": null,
    "comments": null
}