{
    "postId": "20241014225937388",
    "title": "‘Khi ra đi, Vũ chưa kịp làm gì cho mình cả’",
    "content": "Bà Vũ Thị Kim Xuyến trong lễ ra mắt cuốn sách đầu tiên của con trai - nhà thơ Nguyễn Anh Vũ - vào giỗ đầu của con đã nghẹn ngào nói: ‘Khi ra đi, Vũ chưa kịp làm gì cho mình cả’.\nKiến trúc sư, họa sĩ, thi sĩ Nguyễn Anh Vũ vào khoảng một năm trước đã gây xúc động lớn không chỉ cho bạn bè, những người yêu văn chương mà cả cộng đồng mạng bởi câu chào từ biệt vào phút anh lìa trần mà thanh thản như một lời chào tạm biệt thân ái.\nCâu chào thản nhiên tới độ chính nhiều người bạn của anh còn không nghĩ đó là lời chào cuối cùng của một người đàn ông yêu thơ văn, nghệ thuật đến cùng kiệt mà phải ra đi ở tuổi 49 vì bệnh trọng.\nNhưng anh là như thế, yêu bạn bè, chu đáo với bạn chẳng ai bằng, thì ra đi phải gửi lại một lời chào thân ái, nhẹ nhàng nhất, để bạn bè không phải nặng lòng.\nVậy mà bạn bè anh và bao người thân, sơ đã rơi nước mắt vì câu chào từ biệt của thi sĩ.\nVà lễ ra mắt cuốn sách Ngủ giữa hoa sen cùng tập kịch bản phim truyện Hôn nhân không giá thú của người cha Nguyễn Anh Vũ là trung tá Nguyễn Kim Ánh ngày 14-10 cũng vậy, đầy nghẹn ngào và những lời yêu thương.\nNên mẹ của Anh Vũ, bà Kim Xuyến vô cùng cảm động, như bà đã cảm động vì tình cảm lớn lao mà bạn bè đã dành cho con bà, được đồng loạt tỏ bày vào ngày con bà ra đi.\nCũng nhờ những dòng chia sẻ của bạn bè về con, mà ngày con nằm xuống, bà mới hiểu con mình đã đam mê văn thơ, nghệ thuật đến nhường nào.\nChứ khi con còn sống, bà chỉ thấy không hiểu nổi con mình \"viết gì mà lắm thế\", cứ mải mê thức trắng đêm bên ánh đèn mà viết.\nHiểu rồi, bà mới thấy thương con vô hạn, và tự hào về con. Con bà đã sống một cuộc đời tận hiến cho đam mê, mãi mãi một tâm hồn hồn nhiên, thơ ngây.\nGiỗ đầu Nguyễn Anh Vũ, gia đình và bạn bè cùng góp sức làm tập sách đầu tiên cho anh, manng tên Ngủ giữa hoa sen, in cùng tập kịch bản của cha - tập Hôn nhân không giá thú. Cả hai đều không kịp nhìn thấy cuốn sách của mình ra đời.\nCuốn Ngủ giữa hoa sen tập hợp bốn truyện ngắn, gần 30 tản văn, gần 40 bài thơ và một số tranh, minh họa của Nguyễn Anh Vũ đã in báo, được anh giới thiệu, chia sẻ trong những năm qua.\nTrong đó, hai truyện ngắn Cửa Bắc và Ngủ giữa hoa sen của anh đã giành giải B cuộc thi truyện ngắn trên tạp chí Văn Nghệ Quân Đội 2008-2009.\nĐây cũng là cuốn sách đầu tiên của Nguyễn Anh Vũ. Sinh thời anh đã chăm chút rất nhiều cuốn sách của bạn bè. Nhưng lại chưa kịp làm một cuốn sách nào cho mình.\nKịch bản Hôn nhân không giá thú được Nguyễn Kim Ánh viết dựa trên những câu chuyện có thật của những người lính, người đồng đội của ông trong kháng chiến chống Mỹ.\nKịch bản truyền tải những chi tiết chân thực, sống động về cuộc sống con người trong chiến tranh, khát vọng hòa bình, hạnh phúc, được sống trọn vẹn với đời thường.\nNó đã nhận được giải nhì, không có giải nhất, trong cuộc thi sáng tác kịch bản điện ảnh toàn quốc năm 1995.\nSau đó đạo diễn Phạm Lộc dựng thành phim nhựa cùng tên năm 1997 với diễn xuất của các diễn viên Trần Lực, Mai Thu Huyền, Xuân Tùng, Chiều Xuân…\nGia đình phát nguyện sẽ dành toàn bộ số tiền bán sách để tài trợ cho hoạt động trồng rừng, chống biến đổi khí hậu, phục hồi thiên nhiên của Green Light Việt Nam.\nMột số bức tranh của Nguyễn Anh Vũ cũng được in trong sách:",
    "author": "THIÊN ĐIỂU",
    "date": "15/10/2024 06:03 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/khi-ra-di-vu-chua-kip-lam-gi-cho-minh-ca-20241014225937388.htm",
    "audio_podcast": null,
    "comments": null
}