{
    "postId": "20241019083157877",
    "title": "Cuộc đời Bà chúa thơ Nôm Hồ Xuân Hương vào sân khấu kịch",
    "content": "Hồ Xuân Hương, nữ sĩ có một không hai trong nền thi ca Việt Nam, sắp được gặp gỡ khán giả tại Nhà hát Thế Giới Trẻ trong vở kịch Nữ sĩ Hồ Xuân Hương vào ngày 24-10.\nNhà hát Thế Giới Trẻ (thuộc Trường đại học Sân khấu - Điện ảnh TP.HCM, không phải Sân khấu Thế Giới Trẻ) quy tụ các nghệ sĩ là giảng viên, sinh viên của Trường đại học Sân khấu - Điện ảnh TP.HCM.\nNhà hát đã có những vở diễn phục vụ học đường đoạt giải thưởng cao tại các kỳ Liên hoan kịch nói toàn quốc như Yêu là thoát tội, Thành Thăng Long thuở ấy, và sắp tới vở diễn Nữ sĩ Hồ Xuân Hương sẽ được bổ sung vào hành trình đến với học sinh - sinh viên.\nNSND Hoàng Yến, người bấy lâu nay bỏ tiền túi thực hiện các vở diễn trên, cho biết chị rất yêu mến và luôn khao khát được thực hiện các tác phẩm về nữ sĩ Hồ Xuân Hương, Xuân Quỳnh…\nRồi tháng 1-2024 chị vô tình được xem vở chèo Nữ sĩ Hồ Xuân Hương được trực tiếp trên truyền hình.\nĐây là tác phẩm của tác giả Nguyễn Đức Minh, do NSND Trịnh Thúy Mùi (chủ tịch Hội Nghệ sĩ sân khấu Việt Nam) dàn dựng.\nHoàng Yến quá đỗi yêu thích bản dựng này nên đã kiên trì xin phép tác giả, đạo diễn thực hiện cho bằng được.\nNữ sĩ Hồ Xuân Hương khởi đi từ cuộc chia tay của Hồ Xuân Hương và thi hào Nguyễn Du. Từ đó vở mở ra cuộc đời truân chuyên của người đàn bà quá sức tài hoa nhưng dường như cô đơn, lạc lõng giữa thời cuộc.\nNgười đàn bà đó không giống những người phụ nữ khác, không lui về khuê phòng trong vai trò là vợ, là mẹ mà mở Cổ Nguyệt Đường đàm đạo thơ ca với văn nhân, tài tử.\nBà đau đớn, trăn trở với cảnh chúa tham lam, vua bù nhìn, dân thì lầm than, quan lại ngang nhiên mua bán chức quyền, thân phận người phụ nữ bị dìm trong những quy tắc khắt khe, nghiệt ngã.\nXinh đẹp, sắc sảo, tài hoa nhưng số phận Hồ Xuân Hương cứ \"bảy nổi ba chìm với nước non\" khi tai ương nối tiếp diễn ra. Đàn ông ngưỡng mộ bà nhưng bước vào hôn nhân bà cũng chỉ là vợ lẽ, mang kiếp chồng chung.\nTrong vở Nữ sĩ Hồ Xuân Hương, ngoài lời thoại, khán giả sẽ còn được thưởng thức khoảng 20 bài thơ của Hồ Xuân Hương được lồng ghép trong từng tình tiết, hoàn cảnh.\nVì quá nhiều thơ nên nghệ sĩ Hoàng Yến cho biết ê kíp ban đầu muốn… đầu hàng vì sợ không thuộc được hết. \nTuy nhiên, tác giả kịch bản đã trấn an cứ cố gắng, khi đã thuộc đã ngấm thì không thể quên.\nNữ sĩ Hồ Xuân Hương đem đến vẻ đẹp của Bắc Bộ, không gian xử lý tràn ngập chất thơ, âm nhạc hay, trang phục phù hợp… \nSau buổi phúc khảo ngày 18-10, ê kíp cho biết sẽ tiếp tục trau chuốt thêm, diễn viên nỗ lực thấm nhân vật để vở diễn mượt mà, hấp dẫn hơn.\nLần này, ngoài các nghệ sĩ quen thuộc như Hoàng Yến, Xuân Hồng - Quốc Việt (ông Phủ Vĩnh Tường), Tây Phong (Chiêu Hổ), Lê Hoàng Giang (Nguyễn Du), Phương Minh (vợ Tổng Cóc), Huy Thục (Thầy Đề ngọng)… thì nhà hát còn bổ sung thêm một số nghệ sĩ mới.\nĐặc biệt, ông Tổng Cóc Nguyễn Bình Kình được giao cho gương mặt mới toanh là diễn viên Công Hậu, anh vừa tốt nghiệp Sân khấu - Điện ảnh chừng 2 năm.\nDù còn trẻ nhưng Hậu cho thấy tiềm năng khi đóng rất chững chạc vai diễn bên cạnh đàn chị Hoàng Yến.\nVở kịch Yêu là thoát tội đã diễn hơn 200 suất, Thành Thăng Long thuở ấy tiến tới gần 100 suất, với vở diễn văn học Nữ sĩ Hồ Xuân Hương, nhà hát mong mỏi có thể chinh phục được các giáo viên dạy văn để tiếp tục lập nên thành tích suất diễn mới.\nNgoài ra nhà hát còn đang \"thủ\" sẵn vở Kiều, Cậu trời để trình làng sân khấu học đường.",
    "author": "LINH ĐOAN",
    "date": "19/10/2024 08:59 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/cuoc-doi-ba-chua-tho-nom-ho-xuan-huong-vao-san-khau-kich-20241019083157877.htm",
    "audio_podcast": null,
    "comments": null
}