{
    "postId": "20241026135208252",
    "title": "Bộ trưởng Đỗ Đức Duy: Vướng mắc bảng giá đất là do tổ chức thực hiện, không do chính sách",
    "content": "Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy nêu rõ các khó khăn liên quan bảng giá đất không phải lỗi do cơ chế, chính sách, mà do quá trình tổ chức thực hiện.\nSáng 26-10, phát biểu tại phiên thảo luận tổ, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy đã thông tin về các ý kiến cho rằng đang còn khó khăn, vướng mắc trong triển khai thi hành Luật Đất đai.\nVề tình hình triển khai luật, Bộ trưởng Đỗ Đức Duy thông tin đến nay Chính phủ, Thủ tướng Chính phủ và các bộ, ngành trung ương đã ban hành đầy đủ 10 nghị định, 1 quyết định của Thủ tướng Chính phủ và 7 thông tư.\nVới các địa phương, đến 19-10 trong 63 tỉnh, thành, có 2 địa phương ban hành đầy đủ 20 nội dung, 10 tỉnh, thành đã ban hành cơ bản đầy đủ, tức là từ 17-19/20 nội dung, còn lại có 6 tỉnh, thành phố ban hành rất ít, từ 3-5 nội dung.\nTheo ông Duy, trong cùng một điều kiện như nhau, có những địa phương ban hành rất kịp thời, đầy đủ, nhưng có những địa phương kể cả thành phố mới ban hành được 5 nội dung. Như vậy, vấn đề thực hiện các địa phương là khác nhau.\nVì vậy, Thủ tướng Chính phủ cũng có rất nhiều văn bản chỉ đạo, trong đó có 5 công điện chỉ đạo rất quyết liệt các địa phương để sớm ban hành.\nÔng nói qua theo dõi, cập nhật trong khoảng hai tuần trở lại đây, nhất là sau khi có công điện của Thủ tướng, các địa phương đã rất tích cực và kết quả ban hành đến thời điểm này đã có cải thiện nhiều.\nBộ trưởng Đỗ Đức Duy cũng giải thích với một số đại biểu phản ánh liên quan khó khăn trong xây dựng, điều chỉnh bảng giá đất hiện hành theo quy định của Luật Đất đai 2013 thực hiện đến 31-12-2025.\nĐồng thời chuẩn bị các điều kiện xây dựng, ban hành bảng giá đất mới theo quy định của Luật Đất đai 2024, sẽ thực hiện từ 1-1-2026.\nÔng nói qua theo dõi, có nhiều địa phương phản ánh rất vướng mắc, rất khó khăn, nhưng ngược lại có nhiều địa phương không khó khăn, vướng mắc gì. Vậy nguyên nhân chính là do đâu?\nÔng nói trong báo cáo của bộ đã chỉ rõ, nhưng ở đây có vấn đề chính là việc tổ chức thực hiện luật.\nLuật quy định bảng giá đất được ban hành và áp dụng cho giai đoạn 5 năm, từ năm 2014-2019 và giai đoạn tiếp theo là 2019 - 2024, được điều chỉnh, bổ sung hằng năm. Luật cũng không hạn chế số lần điều chỉnh, bổ sung.\nTheo ông Duy, trên thực tế có nhiều địa phương thường xuyên điều chỉnh, bổ sung bảng giá đất và nhiều nhất là 6 lần.\nĐối với các địa phương này do điều chỉnh, bổ sung thường xuyên, có những địa phương 1 năm điều chỉnh 2 lần nên giá đất trong bảng giá đất về cơ bản tiệm cận với mặt bằng giá thực tế tại địa phương.\nLần này có điều chỉnh, bổ sung nhưng không có tác động lớn đến các đối tượng là tổ chức, cá nhân sử dụng đất, nhất là vấn đề thực hiện nghĩa vụ tài chính.\nNhưng có những địa phương không điều chỉnh, bổ sung thường xuyên, thậm chí chưa điều chỉnh lần nào trong giai đoạn từ 2020 đến nay.\nVì vậy khi thực hiện việc điều chỉnh theo quy định của Luật Đất đai 2024 tiệm cận với mặt bằng giá đất thực tế sẽ gây ra tác động lớn.\nÔng thông tin theo tổng kết trong giai đoạn từ năm 2020 đến nay, có 29/63 địa phương điều chỉnh nhiều lần, tức từ 2 lần và nhiều nhất là 6 lần, có 23/63 địa phương điều chỉnh một lần, có 11/63 địa phương không điều chỉnh, rất khác nhau.\nYên Bái là địa phương điều chỉnh nhiều nhất cả nước, đến nay đã điều chỉnh 6 lần, còn 3/11 địa phương chưa điều chỉnh lần nào trong 5 năm là Quảng Trị, Bình Thuận, Bình Phước.\nCũng theo ông Duy, thường các địa phương sử dụng hệ số K, nhưng đây không phải là công cụ vạn năng. Hệ số K được sử dụng trong một số trường hợp để xác định giá đất cụ thể.\nLuật Đất đai 2013 quy định lấy giá đất trong bảng giá đất nhân với hệ số điều chỉnh để xác định giá đất cụ thể cho một số trường hợp, chứ không thay thế bảng giá đất.\nLuật 2013 cũng quy định khi đã biến động trên thị trường mà tăng, giảm 20% so với giá đất trong bảng giá đất thì thực hiện điều chỉnh bảng giá đất.\nNhưng thực sự nhiều địa phương chủ yếu là điều chỉnh hệ số K, và cả 63 tỉnh thành điều chỉnh hệ số K từ 3 đến 6 lần.\n\"Đây có vấn đề thực tế như vậy, nên những địa phương mà giai đoạn từ năm 2020 đến nay, vấn đề điều chỉnh có thể có những tác động lớn\", ông Duy nêu.\nSau ngày 1-8 đến nay, theo ông Duy đã có 7 địa phương và thêm TP.HCM vừa điều chỉnh xong bảng giá đất và không có gì vướng.\nCụ thể, 7 địa phương không có ý kiến phản ánh gì, riêng TP.HCM dự thảo ban đầu do có sự điều chỉnh chênh lệch lớn nên có nhiều ý kiến của người dân, doanh nghiệp.\nTP.HCM sau đó đã có rà soát, thẩm định, điều chỉnh theo lộ trình phù hợp, đến nay TP ban hành và không vướng gì cả.\nNhư vậy, ông Duy nêu rõ \"không phải lỗi do cơ chế, chính sách, mà đây là do quá trình tổ chức thực hiện\".\nDo đó ông mong đại biểu Quốc hội giám sát với chính quyền địa phương, để địa phương phải thực hiện nghiêm quy định của pháp luật về đất đai, trong đó có nội dung liên quan đến điều chỉnh, bổ sung bảng giá đất.\nĐồng thời hiện nay đang là điều chỉnh bảng giá đất theo Luật Đất đai 2013, còn bảng giá đất mới theo Luật 2024 bây giờ mới bắt đầu xây dựng và có hiệu lực từ 1-1-2026. Hiện chưa làm nên chưa thể nói vướng hay không vướng.",
    "author": "THÀNH CHUNG",
    "date": "26/10/2024 14:26 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/bo-truong-do-duc-duy-vuong-mac-bang-gia-dat-la-do-to-chuc-thuc-hien-khong-do-chinh-sach-20241026135208252.htm",
    "audio_podcast": null,
    "comments": null
}