{
    "postId": "20241029101957413",
    "title": "Thử thách lớn cho tuyển nữ Việt Nam",
    "content": "Đội tuyển nữ Việt Nam sẽ gặp thách thức không nhỏ với chủ nhà Trung Quốc trong trận chung kết Giải bóng đá giao hữu quốc tế Yongchuan 2024 diễn ra vào 18h35 hôm nay (29-10).\nỞ giải đấu truyền thống của mình, tuyển nữ Trung Quốc đã đăng quang 4/5 lần tổ chức trước đó. Lần duy nhất Trung Quốc không vô địch là năm 2017 khi đứng hạng ¾ đội, sau Brazil (vô địch) và CHDCND Triều Tiên (á quân). Liệu ở lần thứ 6 này, đội tuyển nữ Việt Nam có gây bất ngờ?\nTuyển nữ Việt Nam đã thắng Uzbekistan 2-0 trong trận đấu bỏ lỡ khá nhiều cơ hội ghi bàn. Trong khi đó, Trung Quốc đánh bại Uzbekistan 3-0. Nhưng đừng nhìn tỉ số ở hai trận đấu đó mà nghi ngờ sức mạnh của đội chủ nhà.\nSo về thứ hạng trên bảng xếp hạng FIFA, đội tuyển nữ Trung Quốc hơn Việt Nam đến 19 bậc (hạng 18 so với 37). So về thể hình, các cô gái Trung Quốc cũng tỏ ra vượt trội hơn hẳn Việt Nam với đội hình đa phần đều cao từ 1m64 đến 1m82. Trong đó, thủ môn Peng Shimeng (1m82) được mệnh danh là \"Vạn lý trường thành\" của đội tuyển nữ Trung Quốc.\nNhưng tuyến giữa của chủ nhà Trung Quốc mới cực kỳ nguy hiểm. Họ sở hữu nhiều cầu thủ đang thi đấu ở nước ngoài và đều có chiều cao tốt như Yang Lina (1m73), Zhang Rui (1m72), Shen Mengyu (1m70), Tang Jiali (1m66) hay Wang Shuang (1m64). Trong khi đây cũng là tuyến mà đội tuyển nữ Việt Nam tập trung nhiều cầu thủ cao chưa đến 1m60.\nĐội tuyển nữ Trung Quốc đã thắng cả 14 lần đối đầu với Việt Nam, ghi 53 bàn và chỉ để thủng lưới có 3 bàn. Gần nhất là chiến thắng 3-1 ở tứ kết Asian Cup nữ 2022 - giải đấu mà đội tuyển nữ Trung Quốc đăng quang trở lại sau 16 năm chờ đợi, còn tuyển nữ Việt Nam lần đầu tiên giành vé dự World Cup nữ 2023.\nKhông thể đưa tuyển nữ Trung Quốc vượt qua vòng bảng World Cup nữ 2023, HLV Shui Qingxia sau đó đã rời ghế, nhường chỗ cho HLV Ante Milicic. Đây là nhân vật không hề xa lạ với bóng đá Việt Nam khi từng dẫn dắt U23 Úc thua U23 Việt Nam 0-1 ở Giải U23 châu Á 2018. \nDù vậy, HLV này từng dẫn dắt tuyển nữ Úc thắng Việt Nam 5-0 và 2-1 trong hai trận play-off giành vé dự Olympic Tokyo 2020. Vì thế, HLV Ante Milicic hiểu khá rõ bóng đá nữ Việt Nam, dù HLV Mai Đức Chung đang trong quá trình trẻ hóa lực lượng.\nDù vậy, vai trò của các cựu binh vẫn rất quan trọng với bóng đá nữ Việt Nam. Tiền vệ Tuyết Dung đang thể hiện phong độ tốt tại Giải giao hữu quốc tế Yongchuan 2024 khi ghi bàn ở trận thắng Uzbekistan 2-0. \nTuyết Dung cũng từng ghi bàn vào lưới đội tuyển nữ Trung Quốc trong trận thua 1-3 ở Asian Cup nữ 2022. Và giờ đây, cô gái 31 tuổi này cũng được chờ đợi sẽ cùng đội tuyển nữ Việt Nam làm nên bất ngờ.\nCó thể thấy đội tuyển nữ Việt Nam đã chuẩn bị rất kỹ cho trận đấu với Trung Quốc. Thầy trò HLV Mai Đức Chung trực tiếp đi xem đội chủ nhà thi đấu với Uzbekistan hôm 26-10 và miệt mài tập luyện chiến thuật trong hai ngày qua. \nSau khi gặp chấn thương nhẹ ở trận mở màn, tiền vệ phòng ngự Hải Linh đã có thể ra sân trở lại để gia tăng khả năng phòng thủ cho tuyển nữ Việt Nam. Toàn đội đều đang rất tập trung cho trận đấu.\n\"Đội tuyển nữ Trung Quốc là một đội bóng mạnh. Ban huấn luyện cũng như toàn đội đã cố gắng tập luyện cho toàn đội các phương án đối phó. Bản thân tôi sẽ cố gắng tập trung cho trận đấu với tinh thần cao nhất\", hậu vệ Hoàng Thị Loan chia sẻ.",
    "author": "NGUYÊN KHÔI",
    "date": "29/10/2024 10:26 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/thu-thach-lon-cho-tuyen-nu-viet-nam-20241029101957413.htm",
    "audio_podcast": null,
    "comments": null
}