{
    "postId": "20241028182558398",
    "title": "Bún ốc nguội: Sao lại ốc tháng mười, người Hà Nội?",
    "content": "‘Ốc tháng mười, người Hà Nội’ hay ‘Ốc tháng mười, người tháng giêng’ mới đúng? Bún ốc nguội với bún ốc nóng khác nhau ra sao?\nChỉ món ăn từ ốc thôi mà hơn 30 con người mê ăn mê chơi, trong đó phần lớn là người Hà Nội tụ lại - trong workshop Ốc tháng 10, người Hà Nội diễn ra mới đây ở Fufiem café - để giải mã. Cười thả ga.\nBởi không chỉ được nghe chuyện từ \"thời ông bà tôi\", được các chuyên gia Hà Nội sành ăn nhất mực \"mách\" công thức, còn được thưởng thức bún ốc nguội đúng chuẩn - thứ quà mà theo nhà văn Vũ Bằng \"đã đạt được tới cái đích nghệ thuật ăn ngon của người Hà Nội\".\nTheo nhà báo Vĩnh Quyên - một trong những admin của nhóm \"Hà thành hương xưa vị cũ\" (hơn 15.000 thành viên), \"ở Hà Nội, mùa thu đẹp nhất trong các mùa. Gái Hà Nội cũng đẹp nhất khi thu đến\".\nLúc ấy gió heo may bắt đầu thổi, trời hơi se lạnh, các cô gái mặc áo nhung, quàng khăn lả lơi, đẹp và lãng mạn không tả. Ví ốc với người, ví thế ví nào bằng!\nTác giả bộ sách Hà thành hương xưa vị cũ Vũ Thị Tuyết Nhung cho biết tục ngữ có câu Ốc tháng mười, người Hà Nội rất quen thuộc. \nNhưng chị từng nghe thêm một câu khác: Ốc tháng mười, người tháng giêng. Cả hai đều có cái lý của nó.\nNgụ ý: Ốc tháng mười thì béo vàng, bóng nhãy, miệng đầy, ruột trắng, giòn khau kháu. Còn người tháng giêng thì lụa là gấm vóc tơ tuốt hội hè.\nNgày xưa ở Hà Nội, các nhà thường tụ tập rủ nhau ăn ốc trông trăng. Từ rằm trung thu tới tháng mười là giai đoạn ốc ngon nhất. Còn ốc mùa hè hoặc mùa đông thì rất gầy, nhiều ốc con. Dân gian có câu: Thà ăn vẩy trốc còn hơn ăn ốc tháng năm.\nNhà sưu tập Trương Việt Anh kể, bà chị từng nói những cô con gái nhà giàu Hà Nội có thói quen tụ tập vào buổi chiều, họ vừa ăn vừa nói chuyện, lại vừa gẩy ốc.\nChị Tuyết Nhung nhớ những gánh bún ốc nguội đi ngang qua hè phố Hà Nội với đôi quang gánh lệch sang một bên.\nMột bên thúng đựng mươi lăm bộ bát đũa và âu ớt chưng bé bé bày bên trên cái rổ nan.\nBên cạnh là chiếc dùi sắt chuyên nghệ để đập trôn, khêu ốc và chiếc duộc tre dùng để múc nước ốc.\nBên thúng kia thì một chiếc vò sành Phù Lãng, miệng nhỏ, đựng nước luộc ốc pha sẵn giấm bỗng và mắm muối. \nXung quanh vò gốm là dăm ba trăm con ốc nhồi ta hay ốc mít, ốc bươu, ốc nứa luộc để nguội.\nBảo sao khi chuẩn bị \"đãi\" những con người mê ăn mê chơi món bún ốc nguội trong workshop, các chuyên gia phải đi đặt người ta làm riêng bún đồng xu. Rồi phải đi kiếm cái lọ sành để đựng nước ốc, phải kiếm cái giuộc tre để múc. Chưa kể phải kiếm giấm bỗng đúng vị nữa.\nVà phải thế mới là ăn kiểu Hà Nội. Còn không, mời người đi nơi khác.\nChuyên gia ẩm thực Nguyễn Phương Hải nói chẳng biết bún ốc nguội có từ bao giờ nhưng từ \"bún ốc nguội\" lững thững đi vào \"từ điển\" ẩm thực của Việt Nam nói chung và từ điển ẩm thực Hà Nội nói riêng, công đầu thuộc về cụ Vũ Bằng (trong Miếng ngon Hà Nội).\nTrước đó, trong các văn bản, ông bà dùng chữ \"bún ốc giấm bỗng\". Không ai dùng từ \"bún ốc nguội\" cả.\nXưa Hà Nội không có món bún ốc nóng. Món này phát triển từ món ốc nguội mà thành. Đều có ốc, bún, giấm bỗng, sao phân biệt cho rõ ràng?\nNgười Hà Nội thưa rằng, với món bún ốc nguội, thường dùng bún hến, bún đồng xu, chế biến từ ốc mít. Chỉ có nước ốc và giấm bỗng. Không cho mắm tôm. Cà chua xào chưng với ớt làm nước màu, khi ăn cho vào để có ánh đỏ nhè nhẹ, cay dìu dịu.\nĐây là món quà cổ vào buổi chiều của Hà Nội, các cô hàng gánh rong đi bán khắp phố. Không ai ăn bún ốc nguội buổi sáng.\nCòn bún ốc nóng, thường dùng bún rối, ốc bươu béo ngậy, giòn. Ăn kèm cà chua, hành hoa, tía tô, rau sống, mắm tôm. Thường ăn vào buổi sáng hoặc mùa đông lạnh.\nChị Vũ Thị Tuyết Nhung còn \"bồi thêm\" một câu phớ lớ. Giấm bỗng là linh hồn của bún ốc. Làm món này, nhất định phải quen một cô hàng rượu thì đời mới tươi được. Giấm bỗng không ngon thì… vứt!\nNgon, tức là giấm bỗng làm từ nếp mùa, thành phẩm có màu vàng nhạt nhưng trong, có mùi chua nhẹ, thơm.\nGiờ khó tìm nếp mùa. Thôi thì nếp nhung cũng được. Sau chữ \"cũng được\" của chị Nhung, là sự tinh tế, cực đoan và cả dễ thương của người Hà Nội.\nCó lẽ thế mà chị dành hẳn mấy chữ \"độc tôn và kiêu sa\" để nói về món bún ốc nguội quê hương Hà Nội của mình. Và đây rõ ràng không chỉ là ẩm thực, qua cách ăn, cách nấu, cách yêu, thấy một tâm hồn Hà Nội, văn hóa Hà Nội.",
    "author": "ĐẬU DUNG",
    "date": "28/10/2024 19:38 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/bun-oc-nguoi-sao-lai-oc-thang-10-nguoi-ha-noi-20241028182558398.htm",
    "audio_podcast": null,
    "comments": null
}