{
    "postId": "20241018212422002",
    "title": "Di chỉ Vườn Chuối rất hiếm nhưng 'không hiểu lý do gì' rất chậm xếp hạng",
    "content": "Các nhà khoa học đều khẳng định giá trị rất lớn của di chỉ khảo cổ Vườn Chuối, nhưng họ ‘không hiểu lý do gì’ khiến việc xếp hạng di tích cho di chỉ này diễn tiến quá chậm.\nTại hội thảo báo cáo kết quả khảo cổ tại di chỉ Vườn Chuối (xã Kim Chung, huyện Hoài Đức, Hà Nội) vào ngày 18-10, các nhà khoa học đồng loạt nêu ý kiến khẳng định giá trị to lớn của di chỉ khảo cổ này.\nHọ cùng đồng thuận cần thúc đẩy nhanh việc làm hồ sơ đề nghị xếp hạng di tích cấp thành phố cho di chỉ thuộc hàng hiếm ở miền Bắc này.\nTheo TS Nguyễn Ngọc Quý (Viện Khảo cổ học), cuộc khai quật phía tây di chỉ Vườn Chuối đã triển khai trên tổng diện tích 6.000m2. Nhiều hố được khai quật, mỗi hố có diện tích khoảng 100m² và bước đầu có những phát hiện quan trọng.\nĐến nay, đoàn nghiên cứu đã phát hiện hơn 70 mộ táng tiền Đông Sơn và 40 mộ táng Đông Sơn, chia thành 2 giai đoạn mộ Đông Sơn sớm và mộ Đông Sơn muộn.\nHệ thống di cốt trong các mộ táng thuộc các giai đoạn khác nhau và vẫn còn được bảo tồn khá tốt. Tuy nhiên, di tích từng nhiều lần bị xâm phạm, đào trộm trong những năm qua.\nNhững phát hiện mới này sẽ giúp các nhà khoa học tìm hiểu sâu hơn khi triển khai nghiên cứu về nhân chủng học, di truyền, bệnh lý, vận động, chế độ dinh dưỡng... của người Việt cổ trong thời đại kim khí ở miền Bắc Việt Nam.\nMột phát hiện quan trọng khác trong lần khai quật Vườn Chuối mới đây là những dấu tích vật chất của công trình kiến trúc liên quan đến nhà ở của người Đông Sơn.\nTheo TS Nguyễn Ngọc Quý, việc này giúp bước đầu nhận diện khả năng người Đông Sơn cư trú trong các ngôi nhà dài, tương tự như những ngôi nhà của một số tộc người Trường Sơn - Tây Nguyên.\nPhát hiện mở ra triển vọng mới về việc tìm hiểu kiến trúc nhà ở thường nhật trong ngôi làng Việt cổ thời Đông Sơn, cũng như cách thức bố trí không gian cư trú trong làng.\nÔng Quý cho biết di tích thời đại kim khí mà có bốn giai đoạn từ thời Phùng Nguyên đến thời Đông Sơn ở miền Bắc rất hiếm, hiện chỉ còn hai di tích là Đồng Đậu và Vườn Chuối.\nCác nhà sử học như GS.TSKH Vũ Minh Giang, GS.TS Nguyễn Quang Ngọc… đều khẳng định giá trị lớn của di chỉ Vườn Chuối là \"không cần bàn cãi\".\nTại hội thảo, ông Quý cho biết phần khai quật di chỉ Vườn Chuối hiện đã làm gần xong, nhưng phần bảo tồn rất chậm.\nTừ năm 2019 Viện Khảo cổ học cùng các đơn vị liên quan đã lập bộ hồ sơ trình sở, ban, ngành chức năng, nhưng tới nay phần phía đông của di chỉ Vườn Chuối (phần được phép giữ lại) mới chỉ ghi vào danh mục di tích được kiểm kê.\nTrong khi cùng mức độ giá trị quý hiếm, di chỉ khảo cổ Đồng Đậu đã được xếp hạng di tích quốc gia đặc biệt.\nCác nhà khảo cổ nêu thắc mắc \"không biết vì lý do gì\" mà việc xếp hạng di tích cho di chỉ này lại chậm như vậy. Họ bày tỏ mong muốn di chỉ này sẽ không lặp lại số phận đáng tiếc như Đàn Xã Tắc ở Ô Chợ Dừa, Hà Nội bị lấp làm đường.\nTuy thế, GS.TSKH Vũ Minh Giang cũng hiểu lý do đến từ sự mâu thuẫn giữa bảo tồn và phát triển mà nhiều nơi cũng phải đối mặt, chứ không chỉ Việt Nam.\nNhưng bước qua được tình thế giằng xé để chọn phát triển bền vững như nhiều quốc gia chọn lựa thì việc bảo tồn văn hóa thực tế lại mang đến lợi ích dài lâu hơn.\n\"Đường có thể làm mới bất cứ lúc nào, nhưng di tích đã mất đi thì hầu như không thể lấy lại\", ông Giang nói.\nVì vậy Viện Khảo cổ học đề nghị UBND thành phố Hà Nội và UBND huyện Hoài Đức đẩy nhanh việc công nhận di chỉ Vườn Chuối là di tích cấp thành phố và thực hiện kế hoạch bảo quản, bảo tồn và phát huy giá trị di tích.\nCác nhà khoa học gợi ý sau khi xếp hạng di tích, có thể biến nơi đây thành công viên văn hóa khảo cổ.",
    "author": "THIÊN ĐIỂU",
    "date": "18/10/2024 21:58 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/di-chi-vuon-chuoi-rat-hiem-nhung-khong-hieu-ly-do-gi-rat-cham-xep-hang-20241018212422002.htm",
    "audio_podcast": null,
    "comments": null
}