{
    "postId": "20241026165945215",
    "title": "Show 'Anh trai vượt ngàn chông gai' giúp Yeah1 lãi lớn, sếp tổng lĩnh lương 2 tỉ đồng",
    "content": "9 tháng đầu năm nay, bà Ngô Thị Vân Hạnh, tổng giám đốc Yeah1, nhận lương 2 tỉ đồng, tăng đáng kể với cùng kỳ năm ngoái.\nBáo cáo tài chính quý 3 vừa công bố của Công ty cổ phần Tập đoàn Yeah1 (YEG) tiết lộ mức lương trả cho bà Ngô Thị Vân Hạnh, tổng giám đốc là 2 tỉ đồng, tăng 33% so với cùng kỳ năm ngoái.\nNhư vậy, bình quân mỗi tháng, bà Hạnh nhận về hơn 220 triệu đồng. Đây cũng là mức thu nhập cao nhất mà sếp YEG được nhận, theo thông tin công khai trên báo cáo.\nTrong ban tổng giám đốc, ông Chế Đoàn Viên, phó tổng giám đốc, nhận mức lương hơn 1,05 tỉ đồng trong 9 tháng, tăng 49% so với cùng kỳ. Trong khi ông Phạm Minh Tiến, một phó tổng giám đốc khác, nhận lương 300 triệu đồng.\nNhiều lãnh đạo khác ở YEG, bao gồm cả chủ tịch HĐQT Lê Phương Thảo và phó chủ tịch Nguyễn Hoàng Giang không nhận bất kỳ đồng thù lao nào trong kỳ.\nVề tình hình kinh doanh, doanh thu quý 3 này của YEG đạt 345 tỉ đồng, tăng gấp hơn 3 lần cùng kỳ năm ngoái trong bối cảnh chương trình truyền hình \"Anh trai vượt ngàn chông gai\" lên sóng và có sức lan tỏa khá lớn.\nYeah1 hiện là đơn vị duy nhất sở hữu bản quyền sản xuất chương trình này tại Việt Nam.\nSau khi trừ đi giá vốn (265 tỉ đồng), YEG ghi nhận lãi gộp ở mức 79 tỉ đồng, tăng gần 3,6 lần. Chưa kể, doanh thu hoạt động tài chính trong kỳ này cũng tăng từ hơn 10 tỉ đồng lên 24,5 tỉ đồng.\nNhờ vậy, dù các loại chi phí có tăng, nhưng kết quả, YEG vẫn báo lãi sau thuế 34,3 tỉ đồng, tăng gấp gần 11 lần cùng kỳ. Đây cũng là mức lợi nhuận cao nhất kể từ năm 2022 đến nay.\nTính chung 9 tháng đầu năm nay, YEG mang về gần 630 tỉ đồng doanh thu, gấp khoảng 2,5 lần so với cùng kỳ năm ngoái. Còn lãi sau thuế đạt 55,7 tỉ đồng, gấp 4,5 lần so với cùng thời gian năm ngoái.\nTại đại hội đồng cổ đông thường niên năm nay, bà Ngô Thị Vân Hạnh - CEO YEG - cho biết công ty tổ chức nhiều chương trình và thu hút nhiều nghệ sĩ tham gia.\nBà Hạnh lấy ví dụ như chương trình \"Chị đẹp đạp gió rẽ sóng\" đã làm việc với 30 nữ nghệ sĩ. Cùng với \"Anh trai vượt ngàn chông gai\", YEG có thêm 33 nghệ sĩ nam tham gia.\nBáo cáo tài chính cũng cho thấy, trong cơ cấu doanh thu, quảng cáo và tư vấn truyền thông mang về nhiều tiền nhất cho YEG với 560 tỉ đồng, tăng gấp hơn 3 lần so với 9 tháng năm ngoái.\nVề giá cổ phiếu, trên thị trường, mỗi cổ phiếu YEG đang giao dịch ở quanh 9.700 đồng, giảm hơn 5% trong 1 tuần trở lại đây.",
    "author": "BÌNH KHÁNH",
    "date": "27/10/2024 06:16 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/show-anh-trai-vuot-ngan-chong-gai-giup-yeah1-lai-lon-sep-tong-linh-luong-2-ti-dong-20241026165945215.htm",
    "audio_podcast": null,
    "comments": null
}