{
    "postId": "20241028191419814",
    "title": "Quá nhiều cuộc thi trong năm nên Liên hoan sân khấu Hà Nội mở rộng chỉ có 11 vở thi",
    "content": "Phó chủ tịch Hội Nghệ sĩ sân khấu Việt Nam Nguyễn Đăng Chương cho biết năm nay có tới 5 liên hoan sân khấu, nên Liên hoan sân khấu Hà Nội mở rộng chỉ có 11 vở của 11 nhà hát tham gia.\nThông tin được ông Nguyễn Đăng Chương chia sẻ tại buổi họp báo thông tin về Liên hoan sân khấu Hà Nội mở rộng năm 2024, vào chiều 28-10 tại Hà Nội.\nLiên hoan diễn ra từ ngày 1 đến 9-11 tại rạp Công Nhân, rạp Đại Nam và các nhà hát khác trên địa bàn TP Hà Nội.\n5 cuộc thi, liên hoan gồm: Liên hoan nghệ thuật sân khấu dành cho thiếu niên, nhi đồng toàn quốc lần thứ nhất năm 2024 tổ chức hồi tháng 5 tại TP Hải Phòng.\nLiên hoan kịch nói toàn quốc năm 2024 tại TP Thái Nguyên hồi tháng 6;\nLiên hoan cải lương toàn quốc năm 2024 đang diễn ra tại TP Cần Thơ.\nVà trong tháng 11 có Liên hoan sân khấu Hà Nội mở rộng năm 2024 cùng Liên hoan sân khấu TP.HCM diễn ra cuối tháng 11.\nTheo ông Chương, việc có nhiều cuộc thi, liên hoan sân khấu trong năm nay là một điều đáng mừng cho sân khấu.\nTuy nhiên điều này khiến số lượng vở diễn tham dự Liên hoan sân khấu Hà Nội mở rộng khá ít, do quy định mỗi đơn vị đăng ký một tác phẩm và các tác phẩm tham dự liên hoan phải chưa tham dự các cuộc thi, liên hoan nghệ thuật do Bộ Văn hóa, Thể thao và Du lịch, Bộ Quốc phòng, Bộ Công an, Hội Nghệ sĩ sân khấu Việt Nam tổ chức.\nTuy số lượng vở diễn tham dự liên hoan ít, nhưng ông Chương cho biết điều đáng mừng là 100% các vở diễn này đều là những vở dựng mới.\n11 vở diễn tham dự Liên hoan sân khấu Hà Nội mở rộng năm 2024 gồm: Khoảng trống của Nhà hát Kịch Hà Nội, Cánh cửa khép hờ của Nhà hát Cải lương Việt Nam, vở Hồ Xuân Hương của Nhà hát Chèo Hải Phòng, Sóng ven đô của Nhà hát Chèo Bắc Giang.\nĐại tướng Võ Nguyên Giáp của Nhà hát Chèo Quân đội, Hoàng đế cờ lau của Nhà hát Múa rối Thăng Long, Ông không phải là bố tôi của Nhà hát Tuổi Trẻ.\nHoàng Thành Thăng Long của Nhà hát Múa rối Việt Nam, Lý Thường Kiệt của Nhà hát Cải lương Hà Nội, Người hát Ả đào của Nhà hát Chèo Hà Nội, Lộ hàng của Sân khấu Lucteam.\nNhư vậy tỉ lệ vở diễn đề tài lịch sử tham gia liên hoan này khá lớn.",
    "author": "THIÊN ĐIỂU",
    "date": "28/10/2024 20:13 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/qua-nhieu-cuoc-thi-trong-nam-nen-lien-hoan-san-khau-ha-noi-mo-rong-chi-co-11-vo-thi-20241028191419814.htm",
    "audio_podcast": null,
    "comments": null
}