{
    "postId": "20241023131219788",
    "title": "Bjorn Ulvaeus ABBA, Julianne Moore, tác gia Nobel Kazuo Ishiguro đều 'khiếp đảm' trí tuệ nhân tạo AI",
    "content": "Hơn 11.000 nghệ sĩ, từ Bjorn Ulvaeus của ABBA, nữ diễn viên Hollywood Julianne Moore, đến tác gia Nobel Kazuo Ishiguro cùng ký tên kiến nghị, kịch liệt phản đối việc sử dụng trái phép trí tuệ nhân tạo (AI) trong sáng tạo nghệ thuật.\nLàn sóng phản đối mạnh mẽ này cho thấy sự lo ngại ngày càng gia tăng về việc các công ty công nghệ sử dụng những tác phẩm sáng tạo để đào tạo các mô hình trí tuệ nhân tạo AI mà không xin phép hay trả thù lao cho tác giả.\nNhững tác phẩm âm nhạc, văn học, hình ảnh và diễn xuất bị khai thác không công bằng khiến các nghệ sĩ phải lên tiếng đòi lại quyền lợi chính đáng của mình.\nBản tuyên bố nhấn mạnh: \"Việc sử dụng trái phép các tác phẩm sáng tạo để đào tạo trí tuệ nhân tạo AI là một mối đe dọa nghiêm trọng, không công bằng đối với sinh kế của những người đứng sau những tác phẩm này và điều đó không thể được phép\".\nTrong những năm gần đây, AI đã tạo ra những chuyển biến mạnh mẽ trong ngành công nghiệp giải trí. Tại Hollywood, các hãng phim đã sử dụng AI để \"hồi sinh\" những ngôi sao quá cố thông qua các phiên bản kỹ thuật số.\nCảnh nền trong các bộ phim có cảnh chiến đấu cũng được tạo ra bằng các nhân vật ảo do AI điều khiển, thay vì sử dụng diễn viên thật.\nNhững hành động này đã đặt ra câu hỏi lớn về tương lai của nghệ thuật sáng tạo: liệu cảm xúc và công sức của con người có bị thay thế bởi những câu lệnh lạnh lùng?\nĐiều tương tự cũng xảy ra trong các lĩnh vực âm nhạc và văn học, khi nhiều công ty AI sử dụng những kho tác phẩm có bản quyền để đào tạo AI mà không hề xin phép hay trả tiền tác quyền.\nTheo nhà soạn nhạc người Anh Ed Newton-Rex, việc AI sử dụng các tác phẩm này như \"dữ liệu huấn luyện\" không chỉ là sự lạm dụng mà còn là hành vi vô cảm hóa giá trị sáng tạo của con người.\nNhững tên tuổi lớn trong làng âm nhạc thế giới như Bjorn Ulvaeus (ABBA), Thom Yorke (Radiohead), Robert Smith (The Cure), và nhiều nghệ sĩ khác đã yêu cầu ngừng ngay lập tức việc khai thác trái phép này.\nTrong lĩnh vực văn học, các nhà văn nổi tiếng như Kazuo Ishiguro và James Patterson cũng đồng thuận rằng AI không nên sử dụng những công trình sáng tạo mà không có sự đồng ý của tác giả.\nĐây không phải là lần đầu tiên các nghệ sĩ công khai phản đối AI. Vào năm ngoái, các tác giả nổi tiếng như John Grisham, Jodi Picoult và George RR Martin đã kiện OpenAI với cáo buộc rằng công ty này đã \"đánh cắp\" tác phẩm của họ để đào tạo AI một cách hệ thống.\nBên cạnh đó, một dự luật về an toàn AI được đề xuất ở California (Mỹ), có sự ủng hộ từ những ngôi sao như Pedro Pascal và Mark Hamill, nhưng đã bị thống đốc Gavin Newsom phủ quyết vào tháng trước.",
    "author": "TTXVN",
    "date": "23/10/2024 13:15 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/bjorn-ulvaeus-abba-julianne-moore-tac-gia-nobel-kazuo-ishiguro-deu-khiep-dam-tri-tue-nhan-tao-ai-20241023131219788.htm",
    "audio_podcast": null,
    "comments": null
}