{
    "postId": "20241018183150521",
    "title": "MC, phát thanh viên tranh tài tại Liên hoan Truyền hình, phát thanh Công an nhân dân",
    "content": "Nội dung thi phát thanh viên, dẫn chương trình được xem là một trong những nội dung hấp dẫn tại Liên hoan Truyền hình, phát thanh Công an nhân dân lần thứ 14, thu hút gần 70 thí sinh tham dự.\nNgày 18-10, trong khuôn khổ các hoạt động của Liên hoan Truyền hình, phát thanh Công an nhân dân lần thứ 14, đã diễn ra nội dung thi phát thanh viên, người dẫn chương trình truyền hình với sự tham gia của các thí sinh đến từ công an các đơn vị, địa phương trên cả nước.\nHạng mục thi phát thanh viên, người dẫn chương trình truyền hình diễn ra trong hai ngày 18 và 19-10.\nTheo đánh giá bước đầu của ban giám khảo, đa số các thí sinh đã thể hiện tốt phần thi của mình. Nhiều thí sinh có kỹ năng rất tốt, không chỉ trong việc dẫn chương trình mà còn thể hiện được sự thông minh, sáng tạo trong xử lý các tình huống ngay trên sân khấu.\nỞ hạng mục này, các thí sinh sẽ trải qua hai phần thi. Ở phần thi thứ nhất, thay vì bốc thăm câu hỏi tại sân khấu như những năm trước, năm nay ban giám khảo cho các thí sinh tự chọn đề tài và được chuẩn bị trước.\nCòn phần thi thứ hai các thí sinh lựa chọn giám khảo đặt câu hỏi tình huống cho mình.\nCũng trong hôm nay, ban giám khảo bắt đầu chấm thi các tác phẩm tham gia liên hoan ở các hạng mục tác phẩm báo chí, tác phẩm nghệ thuật và chương trình chuyên biệt, tác phẩm điện ảnh, chương trình chuyên mục và tác phẩm phát thanh.\nLiên hoan Truyền hình, phát thanh Công an nhân dân lần thứ 14 năm 2024 diễn ra tại TP Nha Trang (Khánh Hòa) từ ngày 17 đến 23-10. Đêm khai mạc sẽ diễn ra vào tối 20-10 tại Nhà hát Đó (phường Vĩnh Hòa, TP Nha Trang).",
    "author": "TRẦN HOÀI",
    "date": "18/10/2024 20:09 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/mc-phat-thanh-vien-tranh-tai-tai-lien-hoan-truyen-hinh-phat-thanh-cong-an-nhan-dan-20241018183150521.htm",
    "audio_podcast": null,
    "comments": null
}