{
    "postId": "2024103014250283",
    "title": "Hơn 3.500 thí sinh Việt Nam thi SAT trong năm 2023",
    "content": "So với số liệu một năm trước (2022), số thí sinh thi SAT tại Việt Nam trong năm 2023 gấp 174%.\nSAT (Scholastic Assessment Test) là kỳ thi chuẩn hóa phổ biến, được thiết kế để đánh giá năng lực học tập của học sinh trung học trong quá trình chuẩn bị vào đại học. SAT là một yêu cầu quan trọng trong quá trình tuyển sinh tại nhiều trường đại học ở Mỹ.\nNgoài ra, kết quả bài thi được chấp nhận rộng rãi bởi hơn 4.000 trường đại học và cao đẳng trên toàn cầu, bao gồm Canada, Úc, Vương quốc Anh, Hàn Quốc, Singapore…\nỞ Việt Nam, phần lớn kỳ thi SAT tại Việt Nam được quản lý và tổ chức bởi IIG Việt Nam với sự hợp tác từ College Board - tổ chức giáo dục ở Mỹ đang sở hữu bài thi SAT. Học sinh Việt Nam có thể tham gia thi SAT tại nhiều trung tâm trên cả nước, bao gồm Hà Nội, TP.HCM và các tỉnh, thành khác.\nTrao đổi với Tuổi Trẻ Online, đại diện IIG Việt Nam thông tin số liệu thí sinh Việt Nam tham gia bài thi SAT có xu hướng tăng trong thời gian gần đây.\nCụ thể, năm 2023 có 3.510 thí sinh tham dự kỳ thi SAT tại Việt Nam, cao nhất trong vòng 5 năm trở lại đây.\nSố thí sinh Việt Nam thi SAT năm 2023 đã tăng thêm 74% trong một năm qua và gấp 174% so với năm 2022. Trong năm 2022, có 2.012 thí sinh Việt Nam tham gia bài thi SAT.\nNgoài ra, trong giai đoạn 2019 - 2021, số lượng thí sinh Việt Nam thi SAT lần lượt là 1.781 (năm 2019), 1.821 (năm 2020) và 2.139 (năm 2021).\nNhìn chung trong 5 năm qua, chỉ có năm 2022 là số lượng thí sinh Việt Nam thi SAT giảm nhẹ so với năm 2021. Vào thời điểm đó, nhiều trường đại học tại Mỹ và một số quốc gia bỏ yêu cầu bài thi SAT trong xét tuyển vì những ảnh hưởng của đại dịch COVID-19.\nTuy nhiên, đến năm 2023, nhiều trường đại học ở Mỹ bắt đầu đòi trở lại chứng chỉ SAT trong hồ sơ tuyển sinh của các ứng viên.\nCũng từ sau đại dịch COVID-19, nhiều trường đại học Việt Nam có phương thức xét tuyển sử dụng kết quả kỳ thi SAT.\nĐiển hình trong mùa tuyển sinh năm 2024, hơn 20 trường đại học tại Hà Nội có phương thức xét tuyển sử dụng kết quả kỳ thi SAT. \nTrong số này có nhiều tên tuổi như Đại học Bách khoa Hà Nội, Trường đại học Ngoại Thương, Trường đại học Thương Mại, Học viện Báo chí và tuyên truyền, Trường đại học Khoa học tự nhiên (Đại học Quốc gia Hà Nội), Đại học Dược…\nTại TP.HCM, trong mùa tuyển sinh năm 2024, nhiều trường đại học lớn cũng có phương thức tuyển sinh bằng kết quả kỳ thi SAT, có thể kể đến như Trường đại học Y Dược TP.HCM, Đại học Kinh tế TP.HCM, Trường đại học Bách khoa (Đại học Quốc gia TP.HCM)…",
    "author": "TRỌNG NHÂN",
    "date": "30/10/2024 14:47 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/hon-3-500-thi-sinh-viet-nam-thi-sat-trong-nam-2023-2024103014250283.htm",
    "audio_podcast": null,
    "comments": null
}