{
    "postId": "20241029104348129",
    "title": "Ý muốn cắt giảm 5 tỉ USD hỗ trợ ngành công nghiệp ô tô",
    "content": "Chính phủ Ý dự định cắt giảm khoảng 4,6 tỉ euro (khoảng 5 tỉ USD) từ quỹ hỗ trợ ngành công nghiệp ô tô trong giai đoạn 2025-2030.\nKế hoạch này được đưa ra trong bối cảnh thị trường xe điện toàn cầu đang gặp nhiều khó khăn, buộc các doanh nghiệp ô tô trên toàn thế giới, trong đó có cả nhà sản xuất ô tô hàng đầu của Ý - Stellantis, phải điều chỉnh kế hoạch kinh doanh.\nTheo dự thảo ngân sách được Bộ trưởng Kinh tế Ý Giancarlo Giorgetti công bố tháng này, chính phủ muốn điều chuyển khoảng 4,6 tyỉ euro trong tổng số 5,8 tỉ euro dự kiến dành cho ngành ô tô trong giai đoạn 2025-2030 để đầu tư vào các biện pháp khác.\nDự thảo này dự kiến được cả hai viện quốc hội thông qua trước cuối tháng 12, cho thấy phần lớn số tiền cắt giảm tập trung vào giai đoạn 2028-2030, khi mà gần 2,4 tỉ euro sẽ bị cắt giảm.\nKế hoạch cắt giảm nguồn vốn hỗ trợ đã khiến các nhà sản xuất ô tô tại Ý vô cùng lo ngại.\nHiệp hội công nghiệp ô tô ANFIA cho biết quyết định này đi ngược lại với những nỗ lực của chính phủ trong việc hỗ trợ ngành công nghiệp ô tô chuyển đổi sang công nghệ điện và đối mặt với những thách thức của thị trường.\nTrong khi đó, Bộ trưởng Công nghiệp Adolfo Urso cam kết đảm bảo chuỗi cung ứng ô tô có các công cụ cần thiết để đối mặt với thách thức của quá trình chuyển đổi xanh.\nTheo ông, kế hoạch này nhằm mục tiêu tập trung đầu tư vào các lĩnh vực cốt lõi của ngành công nghiệp ô tô Ý, đặc biệt là sản xuất linh kiện. Ông cho rằng đây là cách tiếp cận hiệu quả để giúp ngành công nghiệp ô tô nước nhà có thể cạnh tranh trên thị trường quốc tế. Kế hoạch cắt giảm có thể làm gia tăng căng thẳng hơn nữa quan hệ giữa chính phủ và tập đoàn Stellantis, nhà sản xuất ô tô lớn nhất của Ý.\nChính phủ đã chỉ trích tập đoàn này vì sản lượng trong nước sụt giảm và việc hãng này chuyển hoạt động sản xuất ra nước ngoài đối với một số dòng xe như Fiat, Lancia và Alfa.\nVề phần mình, Stellantis muốn nhận được sự hỗ trợ về chính sách và tài chính lớn hơn từ chính phủ. Giám đốc điều hành Stellantis Carlos Tavares cho rằng Chính phủ Ý đã dành ít nguồn tài trợ hơn so với các quốc gia lớn khác trong Liên minh châu Âu để hỗ trợ ngành sản xuất ô tô.",
    "author": "TTXVN",
    "date": "29/10/2024 17:00 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/y-muon-cat-giam-5-ti-usd-ho-tro-nganh-cong-nghiep-o-to-20241029104348129.htm",
    "audio_podcast": null,
    "comments": null
}