{
    "postId": "20241028081313519",
    "title": "Temu đại náo thị trường Việt Nam: Phải xử thật nặng sàn thương mại điện tử vi phạm!",
    "content": "Gần đây các sàn thương mại điện tử có rất nhiều vi phạm, không tuân thủ pháp luật Việt Nam. Cần phải mạnh tay xử lý với những doanh nghiệp lũng đoạn thị trường, bán phá giá để thị trường công bằng, minh bạch trong thời kinh tế hội nhập.\nÔng PHẠM VĂN VIỆT - phó chủ tịch Hội Dệt may - Thêu đan TP.HCM, tổng giám đốc Việt Thắng Jeans - cho rằng những sàn thương mại điện tử xuất hiện không phép, cuốn theo cơn lốc hàng hóa giá rẻ vào Việt Nam, gây bất bình đẳng trong kinh doanh.\n\"Các doanh nghiệp Trung Quốc đã có một thời gian dài chuẩn bị với chiến lược kinh doanh bài bản để đưa hàng giá rẻ vào các nước, trong đó có Việt Nam.\nHọ sẵn sàng bán hòa vốn, thậm chí bán lỗ và hỗ trợ nhau để chiếm lĩnh thị trường. Đây là thời điểm cần sự vào cuộc mạnh mẽ của cơ quan quản lý, xử lý nghiêm các sàn vi phạm, kiểm soát chặt chẽ nguồn gốc hàng hóa để bảo vệ người tiêu dùng, bảo vệ sản xuất nội địa.\nĐồng thời phải mạnh tay xử lý với những doanh nghiệp lũng đoạn thị trường, bán phá giá để thị trường công bằng, minh bạch trong thời kinh tế hội nhập\" - Ông Việt nói.\n* Kinh tế Trung Quốc đang trong thời kỳ giảm phát khiến hàng hóa giá rẻ tràn vào Việt Nam thông qua các sàn thương mại điện tử với tốc độ giao hàng nhanh chóng mặt, đây là thực tế đáng lo?\n- Khi một quốc gia, doanh nghiệp có chiến lược sang thị trường Việt, họ đã có quá trình dài tìm hiểu người tiêu dùng Việt.\nCái gì xâm nhập được thì họ khai thác tối đa, nhất là điểm yếu của chúng ta. Các sàn thương mại điện tử cũng cạnh tranh lẫn nhau, nhưng đây là hệ sinh thái trong cùng một quốc gia, một tập đoàn hay trong một hiệp hội thì tính cạnh tranh lại thấp hơn.\nĐiều này khiến thị trường Việt dễ bị cuốn theo cơn lốc hàng Trung Quốc.\nCách thức của họ là các thương hiệu chỉ cần đưa ra sản phẩm rẻ, không cần lãi trong một năm, người tiêu dùng sẽ mua thử, dần dần yêu thích về giá, dùng lâu thành quen và sau đó là mua nhiều hơn.\nNăm thứ hai họ sẽ bứt tốc, giành thị phần và năm thứ ba sẽ tăng lợi nhuận. Khi có lượng khách hàng nhất định, họ sẽ chiếm lĩnh thị trường, trong khi rất nhiều doanh nghiệp Việt còn loay hoay bán hàng truyền thống hay đưa lên sàn. Do đó, đây là nguy cơ đánh mất thị trường rõ mồn một, rất đáng lo, đáng báo động.\n* Yếu tố hàng đầu khiến người tiêu dùng đang chọn mua hàng Trung Quốc là giá rẻ. Là một doanh nghiệp vừa làm hàng xuất khẩu, vừa bán hàng nội địa, theo ông vì sao hàng Trung Quốc rẻ đến mức khó tin như vậy?\n- Trung Quốc là công xưởng sản xuất, xuất khẩu của thế giới, họ có hàng loạt lợi thế để làm hàng giá rẻ.\nThứ nhất, hàng dư thừa, hàng lỗi họ sẵn sàng đưa sang các nước khác bán.\nThứ hai, họ có chiến lược chiếm lĩnh sang thị trường Việt nên sẵn sàng bán giá vốn, giảm giá để giành giật thị trường.\nTrong cuộc chiến này, đưa lên thương mại điện tử là nhanh và rẻ nhất khi sản xuất xong là đưa lên sàn luôn, bán ngay tại nhà máy chỉ mất 20% chi phí.\nTrong khi chúng ta phải nuôi cả bộ máy từ nhân viên, cửa hàng, mặt bằng... tốn thêm 80% chi phí, còn họ trừ thẳng 80% chi phí đó cho khách hàng.\nThứ ba, họ sản xuất theo chuỗi, thay đổi từng ngày, từng tuần trong khi chúng ta lập kế hoạch theo tháng, theo quý để sản xuất với thời gian nhập nguyên phụ liệu mất 45 - 50 ngày, lưu kho để test mất 15 - 20 ngày rồi mới phát triển mẫu.\nTổng thời gian sản xuất lô hàng mất 3 tháng, còn nếu áp dụng công nghệ mới như chúng tôi thì dù rút gọn đến mấy cũng khoảng 35 ngày.\nTrong khi đó ở Trung Quốc, do lợi thế về chuỗi cung ứng, cái gì cũng có sẵn nên sáng ngồi với nhau, chiều tính toán từ nguyên phụ liệu, thiết kế, may,... chỉ 7 ngày là xong.\nThứ tư là logistics, chúng ta phải có thời gian xuất nhập khẩu vô cùng dài, đội chi phí lên. Nhưng đây lại là điểm mạnh của họ khi họ có logistics mạnh, giảm đến 70% chi phí.\nChưa kể các doanh nghiệp Trung Quốc liên kết với nhau, mỗi nơi giảm một chút trong chuỗi cung ứng thì hàng ra thị trường giá rẻ ngay. Đặc biệt, chính sách từ chính phủ đến doanh nghiệp của họ rất rõ ràng.\nHọ đã có nhiều năm xây dựng các kho ở cửa khẩu, xây dựng về hạ tầng vận chuyển nên khi cơn lốc \"đổ bộ\" thì họ nhanh chóng gây sự chú ý của thị trường 100 triệu dân.\n* Dù \"oanh tạc\" ở Việt Nam nhưng sàn thương mại điện tử Temu lại hoạt động không phép, nhiều sàn ngoại khác cũng thiếu nhiều điều kiện. Đã đến lúc hành lang pháp lý cho thương mại điện tử cần phải chặt chẽ?\n- Chúng ta có hành lang pháp lý về quản lý thương mại điện tử, nhưng pháp lý chưa đồng bộ và chưa triển khai một cách ráo riết.\nĐặc biệt, nhiều vấn đề phát sinh trong thực tiễn chúng ta vẫn còn lúng túng, chạy theo thị trường. Tuy nhiên, với những sàn thương mại điện tử hoạt động không phép, hoạt động sai phạm thì phải xử phạt, có chế tài nghiêm minh.\nThực ra chúng ta có các hàng rào thương mại, công cụ thuế cũng mạnh, nhưng có lẽ hành động chưa tới, chưa quyết liệt nên vẫn còn những trường hợp lách luật. Nếu phạt thật nặng, đánh thuế đầy đủ thì sẽ bít cửa hàng kém chất lượng, hàng nhái, hàng giả.\n* Như trường hợp của sàn Temu, các quốc gia mạnh tay cấm, tăng thuế hoặc áp các quy định nghiêm ngặt, chúng ta có cấm được không?\n- Khi anh vào thị trường mà anh lũng đoạn, bán dưới giá thành thì phải cấm. Vi phạm phải bị xử phạt, không khắc phục phải cấm, đó là sự công bằng và hợp lý trong kinh tế thị trường.\nTất nhiên không cấm cục bộ mà phải có cơ sở, có số liệu đàng hoàng và phải dựng nên những hàng rào kỹ thuật để phân loại từng nhóm sản phẩm.\nViệc chứng minh bán dưới giá vốn không có gì khó cả. Các hiệp hội sẽ phân tích một sản phẩm chi phí sản xuất bao nhiêu, giá vốn ra sao, marketing, chi phí vận chuyển như thế nào sẽ bóc tách ra ngay.\nKhi đó sẽ lòi ra việc doanh nghiệp vi phạm cạnh tranh, phá giá thị trường, đó là điều kiện để xử phạt hoặc cấm. Rõ ràng bán hàng giá rẻ, bán hàng dưới giá vốn là chiến lược của họ rồi, đây là chiêu để dụ khách hàng.\nChúng ta thấy có rất nhiều sản phẩm \"trắng\" tiêu chuẩn bán trên sàn thương mại điện tử Temu và nhiều sàn khác khi không có thương hiệu, chẳng có tiêu chuẩn, chẳng cam kết chất lượng... và giá rẻ.\nVới chiến lược đánh vào tâm lý dùng hàng giá rẻ, dùng thử của họ, chỉ cần mỗi người sử dụng một trong những sản phẩm thôi, tôi nghĩ khoảng một năm nữa là tràn ngập hàng Trung Quốc vào Việt Nam.\n* Năm 2016, một ứng dụng giải trí của Trung Quốc vào Việt Nam thu hút người dùng bằng hình thức khiêu dâm, khi đó giám đốc của doanh nghiệp này nói rằng mục đích là livestream bán hàng. Đến nay, ứng dụng trên đã chiếm lĩnh thị trường livestream bán hàng của Việt Nam, rõ ràng họ đã có một chiến lược rất dài hơi?\n- Họ đi trước chúng ta cả về công nghệ, chiến lược lẫn mục tiêu chiếm lĩnh thị trường, khi cơ hội chín muồi thì tung ra những đòn quyết định. Họ đào tạo con người từ sớm, có nền tảng công nghệ, hạ tầng đồng bộ từ sản xuất, phân phối, giao nhận...\nHọ có trong tay bảo bối là data (dữ liệu) của khách hàng từ phong cách ăn mặc, độ tuổi khách hàng, hành vi mua sắm, mấy giờ sẽ mua, khả năng tài chính... nên họ quảng bá cho người mua đúng những sản phẩm phù hợp với thị hiếu và khả năng chi trả.\nDo đó, nếu không có những sự thay đổi, thích ứng với xu hướng mới thì e rằng sẽ có không ít doanh nghiệp không trụ nổi trên sân nhà. Nên nhớ doanh nghiệp Trung Quốc đã có hàng chục năm tích lũy, họ sẵn sàng chịu lỗ 1-2 năm để gầy dựng thị trường.\nChúng ta thì không thể làm như thế được, chỉ vài năm khó khăn là phá sản. Họ sản xuất càng nhiều, chi phí càng rẻ đi, còn chúng ta càng sản xuất, càng đối diện khó khăn thì chi phí lại đội lên, rất khó để cạnh tranh công bằng được.\n* Vậy lời cảnh tỉnh cho các doanh nghiệp Việt và nền sản xuất Việt là gì?\n- Chuyển đổi để tồn tại hay là chết? Đó là câu hỏi mà mọi doanh nghiệp Việt đều phải suy ngẫm. Trước đây chúng ta bán trực tiếp, tốn rất nhiều chi phí để mở cửa hàng trưng bày, nuôi nhân viên, chạy chương trình... nhưng chỉ bán cho khách hàng một khu vực và bán từ 8h sáng đến 10h tối.\nKhi có thương mại điện tử thì họ bán 24/24h, thời điểm vàng chốt đơn là 0h đến 2h sáng thì nhiều doanh nghiệp đã đi ngủ.\nNhư tôi đã nói, data khách hàng rất nhiều nhưng chúng ta chưa biết tận dụng để biến đó thành mỏ vàng bán hàng như các doanh nghiệp đi trước.\nDo đó doanh nghiệp phải thay đổi, tập trung đưa hàng lên thương mại điện tử để không chỉ bán trong nước mà còn vươn ra thị trường quốc tế.\nChúng ta có thế mạnh về sản xuất, có thị trường, bây giờ cần phải tận dụng công nghệ bán hàng để giữ chân khách hàng.\nThời gian qua, TikTok hợp tác với các nhà sản xuất trong nước như chúng tôi; doanh nghiệp sản xuất xong chỉ gấp áo quần, phía TikTok giao nhận, miễn phí giao hàng, thậm chí có thời điểm mỗi cái quần bán 700.000 đồng nhưng nền tảng này trợ giá đến 350.000 đồng để khách hàng mua được hàng giá rẻ vì họ cần phủ sóng.\nNói như vậy để thấy cuộc chơi thay đổi thì nhà sản xuất cũng phải thay đổi. Đây là thời của bán hàng online mà bạn cứ chăm chăm đi bán hàng offline thì thua rồi.\nVề phần mình, các doanh nghiệp Việt cũng phải biết xây dựng thương hiệu, minh bạch trong sản xuất, công bố tiêu chuẩn và nỗ lực tối đa để tiếp tục hạ giá thành sản phẩm, cạnh tranh được trên thị trường.\nĐặc biệt, Chính phủ phải có chính sách để khuyến khích các sàn hỗ trợ và ưu tiên cho hàng Việt lên sàn, hiện nay hàng ngoại đang chiếm lĩnh về thị phần trên các sàn thương mại điện tử.",
    "author": "NGỌC HIỂN - ÁI NHÂN",
    "date": "28/10/2024 14:05 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/temu-dai-nao-thi-truong-viet-nam-phai-xu-that-nang-san-thuong-mai-dien-tu-vi-pham-20241028081313519.htm",
    "audio_podcast": null,
    "comments": null
}