{
    "postId": "2024103013480696",
    "title": "Cựu bí thư Bắc Ninh Nguyễn Nhân Chiến bật khóc nói ‘đau xót nhất’ vì sai phạm trong vụ án",
    "content": "Tự bào chữa, cựu bí thư Bắc Ninh Nguyễn Nhân Chiến nói với vai trò người đứng đầu 'thấy đau xót nhất' vì những sai phạm xảy ra trong vụ án. Ông bật khóc khi đề đạt nguyện vọng có cơ hội được về 'chăm sóc mẹ già'.\nSau khi viện kiểm sát đề nghị mức án 4-5 năm tù, cựu bí thư Bắc Ninh Nguyễn Nhân Chiến được quyền tự bào chữa trong phiên xét xử ngày 30-10.\nSau 2 ngày xét xử, lần đầu tiên ông Nguyễn Nhân Chiến bật khóc khi đứng trước bục khai báo.\nMái tóc bạc trắng, cựu bí thư Bắc Ninh cúi đầu thừa nhận hành vi như cáo buộc luận tội của viện kiểm sát. Trong hơn 10 phút tự bào chữa, đôi lúc ông Chiến nghẹn giọng \"gửi lời xin lỗi tới Đảng, Nhà nước và nhân dân\".\nÔng Nguyễn Nhân Chiến trình bày về bối cảnh thực hiện 6 dự án cung cấp thiết bị y tế các bệnh viện đa khoa tuyến huyện khi địa phương \"đang trong tình thế khó khăn\" để xin tòa xem xét.\nTrình bày khá rành rọt, vị cựu bí thư khẳng định với vai trò là người đứng đầu tỉnh \"đã luôn cùng các cán bộ cấp dưới làm việc tận tụy, vì địa phương để đưa Bắc Ninh trở thành cái tên top đầu cả nước trong nhiều lĩnh vực, được đánh giá cao trong thời gian qua\".\nĐể xảy ra sai phạm trong vụ án gian lận \"phân chia\" các gói thầu cho Công ty AIC và Sông Hồng, ông Nguyễn Nhân Chiến phân trần \"với vai trò là người đứng đầu cảm thấy đau xót nhất\".\nTrước bục khai báo, cựu bí thư Bắc Ninh bật khóc khi nhắc đến người thân và nguyện vọng mong có cơ hội \"chăm sóc mẹ già\".\nCuối phần trình bày, cựu bí thư Bắc Ninh cúi đầu nói xin lỗi Đảng, Nhà nước, nhân dân và thừa nhận \"đây sẽ là bài học sâu sắc cho bản thân\".\n\"Bị cáo mong mỏi vụ án này còn là bài học sâu sắc cho các cán bộ còn đương nhiệm, không nên vì cả nể, nể nang mà làm sai nhiệm vụ, phải hiểu và sống, làm việc thượng tôn pháp luật\", ông Chiến nói và xin tòa khoan hồng cho các bị cáo là từng là cấp dưới đã tuổi cao, về hưu còn vướng lao lý.\nÔng Chiến cũng xin tòa giảm án cho các bị cáo thuộc doanh nghiệp \"vì họ thực sự đã có công lớn với địa phương, xin vốn cho tỉnh\".\nBào chữa cho ông Chiến sau đó, luật sư Nguyễn Văn Tú phân tích bối cảnh thân chủ thực hiện hành vi phạm tội khi 6 bệnh viện xây xong \"có vỏ không có ruột\", do tỉnh không còn tiền mua thiết bị.\nTheo lời luật sư, cơ quan công tố cáo buộc \"ông Chiến phạm tội với động cơ vụ lợi là khiên cưỡng\". Vì tình thế 6 bệnh viện thiếu thiết bị nên việc chấp nhận cho 2 doanh nghiệp tham gia các gói thầu là \"giải pháp duy nhất thời điểm đó\" và như lời khai của các bị cáo đây là \"thông lệ nhiều năm\".\nĐưa ra quan điểm bào chữa, luật sư cho rằng ông Nguyễn Nhân Chiến không gợi ý, không ép buộc, không thỏa thuận để hưởng lợi. Quà bà Nhàn biếu cựu bí thư chủ yếu vào các dịp lễ, Tết.\n\"Lựa chọn dịp lễ Tết để đưa quà tức là hành vi đưa hối lộ được ngụy trang bởi phong tục và văn hóa phương Đông. Bà Nhàn luôn đưa tiền khi ông Chiến bận rộn và thiếu cảnh giác, một thủ đoạn đưa tiền tinh vi, khiến người nhận dễ dàng bị hiểu lầm và thiếu cảnh giác. Thân chủ tôi bị động khi nhận tiền, nằm ngoài suy nghĩ và mong đợi của ông ấy\", luật sư trình bày.\nBị đề nghị mức án 3-3 năm 6 tháng tù, cùng về cáo buộc nhận hối lộ, song cựu chủ tịch Bắc Ninh Nguyễn Tử Quỳnh xin không trình bày phần tự bào chữa, mà dành cho luật sư Trần Nam Long.\nLuật sư đánh giá mức án cơ quan công tố đề nghị với ông Quỳnh đã \"rất nhân văn\". Tuy nhiên ông vẫn đề nghị hội đồng xem xét một cách đầy đủ nguyên nhân, bối cảnh xảy ra hành vi phạm tội và những đóng góp của bị cáo Quỳnh.\nTheo lời luật sư, số tiền hơn 8 tỉ mà bà Nguyễn Thị Thanh Nhàn biếu ông Quỳnh đều trong các dịp lễ, Tết, sinh nhật \"khiến thân chủ tôi bị lẫn lộn giữa quà tình cảm và hành vi phạm tội\".\n\"Toàn bộ số tiền ông Quỳnh nhận, dù ông xác định là cảm ơn hay hối lộ, đều đã được nộp lại trong giai đoạn điều tra là 10,1 tỉ đồng và khắc phục thêm 300 triệu đồng\", luật sư nói và trình bày thêm những đóng góp của thân chủ khi trên cương vị lãnh đạo tỉnh để xin giảm án.\nBào chữa cho bị cáo Nguyễn Kim Huân (nhân viên của Ban quản lý dự án công trình xây dựng y tế), luật sư Trịnh Văn Tuyến (Văn phòng luật sư Giang Thanh) cho rằng thân chủ chỉ giữ vai trò phạm tội thứ yếu, mờ nhạt. Hành vi của bị cáo phạm tội trong tâm thế buộc phải tuân theo sự chỉ đạo, bị phụ thuộc và lệ thuộc vào lãnh đạo cấp trên.\nLuật sư đề nghị tòa xem xét bối cảnh, tính chất, mức độ phạm tội, các tình tiết giảm nhẹ đề nghị cho Huân mức án bằng thời gian tạm giam.\nLuật sư của cựu giám đốc Sở Y tế Nguyễn Hạnh Chung cũng trình bày thời điểm thực hiện 6 gói thầu thì các bệnh viện chưa được đầu tư phần thiết bị y tế nên còn nhiều khó khăn, dẫn tới các bệnh nhân không có thiết bị khám chữa bệnh.\nXuất phát từ ý thức mong muốn sớm có các trang thiết bị phục vụ việc khám chữa bệnh của người dân mà \"bị cáo có những hành vi sai phạm không đáng có\". Ông Chung đã nộp lại toàn bộ 600 triệu tiền hưởng lợi và gia đình nộp thêm 100 triệu khắc phục hậu quả.\nLuật sư đề nghị tòa xem xét ông Chung với vai trò là thầy thuốc nhân dân, có chuyên môn cao trong lĩnh vực y tế đã từng cứu chữa nhiều người bệnh và mong \"áp dụng chính sách khoan hồng đặc biệt\".\n14g toà kết thúc tranh tụng chuyển sang nghị án và dự kiến tuyên án vào chiều 1-11.",
    "author": "THÂN HOÀNG",
    "date": "30/10/2024 14:07 GMT+7",
    "category": "Pháp luật",
    "url": "https://tuoitre.vn/cuu-bi-thu-bac-ninh-nguyen-nhan-chien-bat-khoc-noi-dau-xot-nhat-vi-sai-pham-trong-vu-an-2024103013480696.htm",
    "audio_podcast": null,
    "comments": null
}