{
    "postId": "20241024170926317",
    "title": "Gen Z tìm vui trong trend thời trang rối cả mắt",
    "content": "Gen Z đang tìm thấy niềm vui với những món trang sức rối rắm, cách phối đồ cá nhân hóa theo xu hướng “lộn xộn”, thay vì tối giản như các thế hệ trước.\nLớn lên giữa các căng thẳng chính trị toàn cầu, bất ổn kinh tế và khủng hoảng khí hậu ngày càng gia tăng, gen Z đang đối mặt với một tương lai bấp bênh. Phản ứng với tình hình kinh tế ảm đạm, họ tìm đến những khoảnh khắc nhỏ bé từ niềm vui tùy chỉnh phong cách thời trang.\nSự thay đổi này rõ ràng đến mức công ty dự báo xu hướng WGSN đã đặt tên là \"Glimmers\" - một thuật ngữ mô tả việc tìm kiếm những \"khoảnh khắc nhỏ của niềm vui\" có thể \"xây dựng tư duy, nuôi dưỡng sự bình yên, xây dựng khả năng phục hồi, và cải thiện sức khỏe tinh thần\".\nMột phong trào đang gia tăng dưới xu hướng \"glimmers\" là tùy chỉnh theo phong cách lộn xộn. Theo WGSN, sự cá nhân hóa và tùy chỉnh sản phẩm đã tăng mạnh ở thế hệ Z trong năm qua, được những nhân vật nổi tiếng như diễn viên Jane Birkin quảng bá.\nĐây là một phong trào không có dấu hiệu chậm lại, với dự đoán của WGSN cho thấy xu hướng này sẽ tiếp tục phát triển mạnh mẽ đến năm 2026.\n\"Gen Z coi trọng sự độc đáo và biểu đạt cá nhân\", Martina Rocca, chiến lược gia của WGSN, nói. Cô bổ sung rằng sự yêu thích ngày càng tăng đối với các sản phẩm tùy chỉnh của gen Z \"cho thấy một tương lai nơi người tiêu dùng mong đợi có nhiều sự tham gia trực tiếp hơn trong quá trình ý tưởng hóa và thiết kế\".\nCá nhân hóa theo phong cách lộn xộn đã phân nhánh thành các phong trào nhỏ hơn, mang tính ngách.\nMột trong những xu hướng này là \"Birkin hóa\" túi xách - một phong cách lấy cảm hứng từ cố nữ diễn viên và ca sĩ người Anh Jane Birkin với chiếc túi lộn xộn, thường xuất hiện với rất nhiều đồ đạc bên trong, được trang trí bằng các hạt và khăn cột.\nHiện tượng này được thúc đẩy trên mạng, khi thế hệ Z cố gắng tái hiện phong cách nổi tiếng của Birkin. Trên TikTok, thuật ngữ \"Birkinifying bag\" đã thu hút hơn 182,5 triệu bài đăng.\nViệc trang trí phụ kiện lộn xộn đã lan đến Trung Quốc, nơi người dùng mạng xã hội thường chia sẻ các vật phẩm tùy chỉnh - đặc biệt là giày thể thao và ốp điện thoại - được trang trí bằng nơ, ngọc trai, ruy băng và hạt.\nNgười tiêu dùng trẻ Trung Quốc từ lâu đã thể hiện sự yêu thích việc trang trí các đồ vật của mình, Elsbeth Van Paridon, một nhà nghiên cứu về Trung Quốc có trụ sở tại Bắc Kinh chuyên nghiên cứu thời trang và văn hóa đô thị, cho biết.\nNguồn gốc của xu hướng này có thể bắt nguồn từ đầu những năm 2010, Van Paridon nói, trùng với sự xuất hiện của điện thoại di động, đánh dấu sự khởi đầu của một kỷ nguyên mới trong việc tùy chỉnh và cá nhân hóa.\n\"Thế hệ này đang đưa tùy chỉnh lên một tầm cao mới\", Van Paridon nói. \"Tôi thậm chí không chắc có nên gọi nó là 'lộn xộn' không, nó giống như một phong cách trang phục vui vẻ hơn bất cứ thứ gì khác\".\nSự phát triển của xu hướng tùy chỉnh không chỉ phản ánh việc người tiêu dùng muốn bày tỏ cá tính của mình. Mặt khác, khi các mặt hàng liên tục tăng giá, việc tùy chỉnh phụ kiện giúp họ làm mới tủ quần áo và thời trang mà không cần tiêu tốn quá nhiều.\nTại Trung Quốc, nơi tỉ lệ thất nghiệp thanh niên vẫn cao, chi tiêu cho hàng xa xỉ đang chậm lại, và xu hướng tùy chỉnh lộn xộn mang lại một lối thoát nhỏ nhưng ý nghĩa cho việc thể hiện bản thân.\n\"Điều gì có thể làm chúng ta cảm thấy vui vẻ hơn, khi nhìn về chiếc túi xách trên bàn hoặc đôi giày của mình và thấy chúng được trang trí với những chiếc ruy băng, có thể do ta tự chọn hoặc thậm chí tự tạo ra?\", Van Paridon giải thích.",
    "author": "BÌNH MINH",
    "date": "26/10/2024 17:39 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/gen-z-tim-vui-trong-trend-thoi-trang-roi-ca-mat-20241024170926317.htm",
    "audio_podcast": null,
    "comments": null
}