{
    "postId": "20241024095026402",
    "title": "Không được khấu trừ hàng chục nghìn tỉ, phân bón lo khó tái đầu tư",
    "content": "Doanh nghiệp phân bón cho rằng đang gặp khó khăn khi bị áp 5% thuế giá trị gia tăng (VAT) nên bị hạn chế nguồn lực tái đầu tư, tác động đến hiệu quả bền vững ngành phân bón và lợi ích của người nông dân.\nThông tin được nhiều chuyên gia đưa ra mới đây tại tọa đàm về tham vấn ảnh hưởng của việc áp dụng thuế suất thuế giá trị gia tăng 5% đến ngành phân bón do Tổng hội Nông nghiệp và Phát triển nông thôn Việt Nam tổ chức.\nTS Phùng Hà, Chủ tịch Hiệp hội Phân bón Việt Nam, cho hay việc chuyển mặt hàng phân bón từ diện áp dụng thuế giá trị gia tăng 5% sang không chịu thuế theo Luật số 71 đã dẫn đến toàn bộ thuế giá trị gia tăng đầu vào phục vụ cho sản xuất và kinh doanh phân bón sẽ không được khấu trừ và phải hạch toán vào chi phí làm cho lợi nhuận của các doanh nghiệp sản xuất phân bón sụt giảm đáng kể.\nTheo thống kê của Bộ Tài chính, số thuế giá trị gia tăng không được khấu trừ tính vào chi phí của doanh nghiệp phân bón theo Luật Thuế 71 từ năm 2015 đến nay đã lên tới hàng chục nghìn tỉ đồng.\nÔng Nguyễn Đình Cư - Phó chủ tịch Hội Tư vấn Thuế Việt Nam chia sẻ, việc phân bón không được xếp vào các mặt hàng chịu thuế VAT khiến nhà sản xuất không được tính thuế, không phải nộp VAT đầu ra cũng như không được khấu trừ VAT đầu vào.\nDo đó, giá bán sản phẩm phải gồm chi phí sản xuất bao gồm VAT đầu vào khiến chi phí sản xuất tăng. % VAT đầu vào càng lớn thì giá vốn hàng bán ra càng cao nên khó giảm giá thành. Điều này gây ra bất lợi trong cạnh tranh với hàng nhập khẩu về giá vốn hàng bán.\nÔng Cư dẫn chứng, trong 10 năm qua, các đơn vị sản xuất phân bón của Vinachem có số thuế VAT không được khấu trừ phải tính vào giá thành là 8000 tỉ đồng. Do không có VAT đầu vào được khấu trừ đã làm tăng chi phí sản xuất của doanh nghiệp. Ngân sách nhà nước vì vậy cũng không có nguồn thu VAT từ sản phẩm.\nVì vậy, Phó chủ tịch Hội Tư vấn Thuế Việt Nam cho rằng việc áp thuế giá trị gia tăng với phân bón ban đầu có thể khiến giá phân bón cao hơn, song khi doanh nghiệp được khấu trừ phần thuế này, sẽ có điều kiện giảm giá thành sản xuất, giảm giá bán.\nÔng Lê Anh Tuấn - Kế toán trưởng Công ty CP Phân đạm và Hóa chất Hà Bắc cho rằng khi không thuộc đối tượng chịu thuế VAT, khiến doanh nghiệp không dám đầu tư vì toàn bộ phần thuế giá trị gia tăng hạch toán vào tổng mức đầu tư. Vì vậy, nếu doanh nghiệp được khấu trừ thuế sẽ có nguồn lực đầu tư, nâng cao chất lượng phân bón.\nTS. Trần Thị Hồng Thủy - dự án Tăng cường năng lực cạnh tranh khu vực tư nhân Việt Nam (USAID IPSC) tính toán, khi đưa phân bón vào diện chịu thuế VAT, giá bán thành phẩm của doanh nghiệp sản xuất urê có dư địa giảm 2%; giá bán thành phẩm của doanh nghiệp sản xuất DAP có dư địa giảm 1,13%; giá bán thành phẩm của doanh nghiệp sản xuất lân có dư địa giảm 0,87%. Nhà nước có thể tăng thu ngân sách 1.541 tỉ đồng.\n\"Kịch bản áp thuế giá trị gia tăng 5% sẽ có thể dẫn đến thay đổi giá các sản phẩm phân bón. Đồng thời, phân bón sản xuất trong nước sẽ có thêm lợi thế cạnh tranh về giá so với các sản phẩm nhập khẩu\" - TS. Thủy nói.\nTheo đó, TS. Phùng Hà kiến nghị cần sớm sửa đổi Luật số 71 liên quan đến phân bón theo hướng chuyển phân bón từ mặt hàng không chịu thuế giá trị gia tăng sang mặt hàng chịu thuế GTGT ở mức 5%.\nBên cạnh đó, xem xét sửa đổi Nghị định 26 về thuế suất thuế xuất khẩu phân bón theo nguyên tắc: Áp dụng thuế suất thuế xuất khẩu 5% đối với loại phân bón trong nước chưa sản xuất được hoặc không đáp ứng đủ nhu cầu, phải giữ lại cho tiêu dùng trong nước và mức thuế suất thuế xuất khẩu 0% đối với loại phân bón trong nước đã sản xuất đủ hoặc dư thừa.",
    "author": "NGỌC KHANG",
    "date": "24/10/2024 15:30 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/khong-duoc-khau-tru-hang-chuc-nghin-ti-phan-bon-lo-kho-tai-dau-tu-20241024095026402.htm",
    "audio_podcast": null,
    "comments": null
}