{
    "postId": "20241028122204766",
    "title": "McDonald’s khẳng định thịt bò kẹp không phải là nguồn lây nhiễm vi khuẩn E.coli",
    "content": "Ngày 27-10, McDonald’s đã loại trừ thịt bò kẹp trong sản phẩm burger Quarter Pounder của hãng này là nguồn lây nhiễm vi khuẩn E.coli, vốn khiến ít nhất 1 người tử vong và gần 75 người khác bị ngộ độc.\nSở Nông nghiệp bang Colorado cho biết tất cả các mẫu thịt được lấy từ nhiều lô thịt bò viên tươi và đông lạnh mang nhãn hiệu McDonald’s đều cho kết quả xét nghiệm âm tính với vi khuẩn E.coli.\nCơ quan này cũng đã hoàn tất xét nghiệm thịt bò và dự kiến không tiến hành kiểm tra thêm mẫu mới.\nTrong tuyên bố, giám đốc chuỗi cung ứng của McDonald’s, ông Cesar Pina, khẳng định mọi sản phẩm bị nhiễm khuẩn liên quan đến đợt bùng phát vi khuẩn E.coli đều đã được loại khỏi chuỗi cung ứng và không còn được sử dụng tại tất cả các nhà hàng của hãng.\nMcDonald’s sẽ nối lại việc phân phối các nguyên liệu tươi của sản phẩm Quarter Pounder và sản phẩm này dự kiến sẽ có mặt tại tất cả các nhà hàng trong tuần tới.\nTuy nhiên, các nhà hàng bị ảnh hưởng của McDonald’s sẽ phục vụ burger mà không có hành tây.\nVi khuẩn E.coli trong thịt bò sẽ bị tiêu diệt khi được nấu chín đúng cách. Bánh Quarter Pounder được phục vụ với hành tây sống thái mỏng và loại thực phẩm này cũng bị nghi là nguồn lây nhiễm.\nTrước đó, các nhà hàng McDonald's tại 13 bang bị ảnh hưởng đã tạm thời đưa sản phẩm Quarter Pounder ra khỏi thực đơn, mặc dù các món khác, trong đó có các loại burger thịt bò khác, vẫn được bán.\nChuỗi cửa hàng thức ăn nhanh này khẳng định ưu tiên hàng đầu của họ là \"phục vụ khách hàng một cách an toàn\" và các thành phần bị ảnh hưởng \"rất có thể\" đã bị lẫn vào chuỗi cung ứng của họ.",
    "author": "TTXVN",
    "date": "28/10/2024 12:28 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/mcdonalds-khang-dinh-thit-bo-kep-khong-phai-la-nguon-lay-nhiem-vi-khuan-e-coli-20241028122204766.htm",
    "audio_podcast": null,
    "comments": null
}