{
    "postId": "2024101519570662",
    "title": "Thủ khoa ĐH Y Dược TP.HCM nhận học bổng toàn phần vẫn lo 'đứt gánh' ước mơ",
    "content": "Mẹ ốm đau triền miên, cha lao động vất vả nên sức khỏe ngày càng giảm sút, đứa con nỗ lực học và nay đã trở thành thủ khoa đầu vào Trường ĐH Y Dược TP.HCM.\nNguyễn Lê Minh Chương (học sinh lớp 12L Trường THPT chuyên Nguyễn Bỉnh Khiêm, tỉnh Vĩnh Long), thủ khoa đầu vào ngành Kỹ thuật hình ảnh y học trong kỳ tuyển sinh năm 2024, đã được vinh danh tại lễ khai giảng vừa qua của Trường đại học Y Dược TP.HCM.\nNhưng anh tân sinh viên vẫn nặng trĩu nỗi lo việc học bị đứt gánh giữa đường.\nKhi mọi người chìm trong giấc ngủ, nhiều đêm trong căn nhà nhỏ ở ấp Thanh Thủy (xã An Phước, huyện Mang Thít, Vĩnh Long), vẫn nghe văng vẳng tiếng máy may. Hơn 2 tháng nay, bà Lê Thị Dương Tâm (45 tuổi, mẹ của Chương) suốt ngày ngồi chong đèn miệt mài làm việc bên chiếc máy may.\nBà Tâm tâm sự: \"Vợ chồng tôi có đứa con trai duy nhất là thằng Chương. Cả nhà lâu nay sinh sống nhờ vào chiếc máy may này và tiền công lao động thuê của chồng tôi.\nNhìn mức học phí 46 triệu đồng/năm của Trường đại học Y Dược TP.HCM, nghe nói các năm sau sẽ cao hơn nữa, hai vợ chồng tôi xác định phải ‘cày’ nhiều hơn để kiếm thêm ít tiền, lo cho con ăn học được ngày nào hay ngày đó\".\nÔng Nguyễn Minh Triết (47 tuổi, ba của Chương), trước đây làm thợ hàn, thường làm việc tại các công trường ngoài trời, phải đối mặt với nắng mưa. Đến nay ông đã hai lần bị tai nặng lao động, gãy ngón trỏ bàn tay trái vào năm 2007 và một lần bị thương nghiêm trọng ở bàn chân trái vào năm 2019.\nDo tiếp xúc với ánh lửa hàn nhiều năm, mắt ông nhìn không còn tỏ. Sức lao động giảm sút, ông không làm được việc nặng nữa.\n\"Giờ chồng tôi chỉ làm được mấy việc nhẹ, trong xóm ai thuê làm gì nấy. Hổm rày thằng Chương lên TP.HCM nhập học, ổng cũng chạy vạy khắp nơi để tìm việc làm kiếm thêm ít đồng nên ít khi ở nhà\", bà Tâm cho biết thêm.\nMỗi ngày, bà Tâm làm việc cực lực lắm mới kiếm được 70.000 - 80.000 đồng tiền công may quần áo. Nhưng điều khiến bà lo lắng là sức khỏe của mình ngày càng giảm sút, đang mắc đủ bệnh bướu cổ cường giáp, bướu sợi tuyến, mắt bị cườm nước.\nCách đây ít ngày, bà phải đi bắn cườm mắt, thị lực giảm sút nhiều nên cũng ảnh hưởng lớn đến công việc may đo. Do vậy, thu nhập của gia đình cũng ngày càng ít đi.\n\"Ngày nào may mắn thì tui may được 2 bộ, kiếm được hơn 100.000 đồng tiền công. Còn chồng tôi nếu ai kêu đi làm thì có thêm được 250.000 đồng/ngày. Lúc thằng Chương đậu trường y, tui lo lắm, muốn nó ở quê học sư phạm cho đỡ chi phí.\nNhưng nghĩ lại hai vợ chồng tôi đều ít học, giờ con vào đậu thủ khoa vào trường y danh giá nên ráng chịu cực thêm chút... Chỉ mong con được học hành đến nơi đến chốn để đời nó không khổ như cha mẹ\", bà Tâm nói.\nCậu học trò nước mắt rưng rưng khi nhắc đến ba mẹ: \"Vì lo cho con ăn học mà ba mẹ tôi vất vả lắm\". Nhà có 2 công đất trồng tắc để trang trải phần nào chi phí sinh hoạt. Ngoài giờ học, Chương thường miệt mài cắt tắc phụ giúp ba mẹ đến bong từng lớp da tay.\n\"Những trái tắc do chính tay ba tôi trồng như từng trái hy vọng, trái niềm tin mà ba mẹ dành cho tôi. Xác định học là con đường ngắn nhất dẫn tới thành công, tôi luôn cố gắng để đạt kết quả tốt nhất có thể\", Chương nói.\nHôm cầm giấy báo trúng tuyển đại học trên tay, tâm trạng Minh Chương vui buồn lẫn lộn với nỗi lo tiền đâu ăn học. Vì số tiền học phí và chi phí nhập học khá lớn, vượt quá khả năng của gia đình.\nDù đập ống heo lấy tiền tích cóp Chương nhận được từ tiền thưởng học sinh giỏi, học bổng suốt 3 năm phổ thông trường ở chuyên, cũng chưa đến một nửa số tiền phải đóng khi nhập học.\nNhưng cánh cửa đại học cuối cùng cũng hé mở với Minh Chương tin báo Trường đại học Y Dược TP.HCM sẽ được cấp học bổng toàn phần năm học đầu tiên cho thủ khoa ngành.\nĐã nhập học được gần hai tháng, Chương bảo được ngồi trên giảng đường như một giấc mơ, nhưng hiện vẫn nặng trĩu nỗi lo việc học bị đứt gánh giữa đường.\nChương cho biết: \"Điều khiến tôi lo nhất là cha mẹ ở quê sẽ thêm vất vả kiếm tiền lo cho tôi ăn học. Mẹ thường xuyên bị bướu cổ hành hạ, luôn khó thở và đau ngực. Trong khi sức khỏe của ba cũng không còn được như trước\".\nCũng vì lo cho sức khoẻ cha mẹ, cậu học sinh trò chuyên lý lại yêu thích ngành y. Từ khi tìm thấy được ngành học yêu thích của mình như vậy, Chương đã phải bắt đầu lại từ số 0, vừa ôn thi học sinh giỏi vừa ôn luyện cho ước mơ học y của mình...\n\"Tôi học chuyên lý, nên không tự tin chọn ngành y khoa. Trong khi ngành kỹ thuật hình ảnh có chuyên ngành xạ trị, y học hạt nhân điều trị cho những người bị bướu cổ, tuyến giáp… Tôi muốn học ngành này để sau này chữa trị cho mẹ\", Chương chia sẻ.\nThầy Lê Trung Nhân - giáo viên chủ nhiệm của Chương suốt 3 năm tại Trường THPT chuyên Nguyễn Bỉnh Khiêm (tỉnh Vĩnh Long) - kể về cậu học trò mình: \"Hồi năm lớp 10, tôi đọc danh sách nhận lớp thấy thiếu em Nguyễn Lê Minh Chương. Tôi liên hệ gia đình mới biết mẹ Chương không cho học trường chuyên vì sợ lên thành phố ở xa nhà, tốn kém chi phí. Sau khi nhà trường vận động, bà Tâm mới cho con lên học trường chuyên\".\nThầy Nhân đánh giá Chương là học sinh rất giỏi, nhất là khối tự nhiên, dù bạn có hoàn cảnh, điều kiện học tập không bằng các các bạn cùng trang lứa. \"Suốt 3 năm tôi làm chủ nhiệm, Chương luôn là học trò tự lực vươn lên, chịu khó và là học sinh của đội tuyển học sinh giỏi tỉnh.\nEm còn đạt được rất nhiều chứng nhận, giấy khen cấp tỉnh, Bộ Giáo dục và Đào tạo (giải nhất, nhì, ba học sinh giỏi cấp tỉnh môn vật lý, giải nhất học sinh giỏi giải toán trên máy tính cầm tay cấp tỉnh, tham gia kỳ thi học sinh quốc gia năm học 2023-2024…).\nNghe tin học trò mình đậu thủ khoa Trường đại học Y Dược TP.HCM, tôi rất mừng. Mong mọi người hỗ trợ để em ấy tiếp tục phát huy tài trí, thay đổi cuộc sống và giúp ích cho xã hội\", thầy Nhân nói.\nÔng Lê Hồng Hải - bí thư kiêm trưởng ấp Thanh Thủy, xã An Phước, huyện Mang Thít, tỉnh Vĩnh Long, nơi Chương cư trú, cho biết gia đình em thuộc diện khó khăn, cha mẹ mất sức lao động.\n\"Trước đây, trong xóm không ai để ý đến Chương, nhưng sau này khi em học trường chuyên và tham gia đội tuyển học sinh giỏi của tỉnh thì xóm giềng mới biết. Cha mẹ của Chương sống rất chuẩn mực. Do sức khỏe và tai nạn lao động nên gia đình thu nhập rất bấp bênh. Mấy lần tôi đi thu tiền thuế, phí hằng năm, mẹ em Chương mới tâm sự khó khăn.\nỞ góc độ địa phương, tôi chỉ hỗ trợ được cho cháu vay vốn ngân hàng chính sách để đi học. Nhưng đối với ngành y dược, số tiền này cũng không thấm vào đâu. Tôi cũng mong mọi người, tổ chức nào đó giúp cho cháu nó hoàn thiện mơ ước. Vì cháu nó ham học",
    "author": "TRẦN HUỲNH - CHÍ HẠNH",
    "date": "17/10/2024 07:59 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/thu-khoa-dh-y-duoc-tp-hcm-nhan-hoc-bong-toan-phan-van-lo-dut-ganh-uoc-mo-2024101519570662.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-2024101519570662.m4a",
    "comments": [
        {
            "commentId": "97861488-ceb3-412c-b816-f47a14b97e7b",
            "author": "Bs Tuyết Linh ",
            "text": "Mình muốn hỗ trợ 1 phần cho cháu Nguyễn Lê Minh Chương. Báo cho mình số liên hệ của cháu nhe.",
            "date": "2024-10-17T09:24:00.6783887",
            "reactions": [
                {
                    "type": "like",
                    "count": "12"
                },
                {
                    "type": "heart",
                    "count": "35"
                },
                {
                    "type": "laugh",
                    "count": "3"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "c4c0464e-4ca7-4392-ac16-8ff72e8a6583",
            "author": "vant****@gmail.com",
            "text": "Nhà nước cần có chế độ vay ưu đãi  ngân hàng chính sách cho sinh viên nghèo suốt 4-6 năm học  như các nước. Học xong đi làm họ phải trả nợ sòng phẳng và chịu chế tài nếu họ lạm dụng chính sách... ưu đãi này, có vậy mới bền vững...+",
            "date": "2024-10-17T09:34:30.2071237",
            "reactions": [
                {
                    "type": "like",
                    "count": "11"
                },
                {
                    "type": "heart",
                    "count": "10"
                },
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "sad",
                    "count": "1"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": [
                {
                    "commentId": "57e51bba-3510-4a12-acc0-425f2f70807c",
                    "author": "DD",
                    "text": "Học phí tiền tỷ, học 6 năm và thực hành 2 năm mới được đi làm, chưa tính thời gian học chuyên khoa. Đi làm thì lương hai chấm ba tư, ba năm lên một bậc. Hỏi vay thì mấy chục năm mới trả hết nợ???? Thôi nghỉ cho khoẻ.",
                    "date": "2024-10-17T15:00:47.2637289",
                    "reactions": [
                        {
                            "type": "like",
                            "count": "4"
                        },
                        {
                            "type": "heart",
                            "count": "2"
                        },
                        {
                            "type": "laugh",
                            "count": "1"
                        }
                    ]
                },
                {
                    "commentId": "1645babd-16b4-405b-81ad-f14bc14f9038",
                    "author": "Lam",
                    "text": "Học phí cho các em này nên miễn luôn để ươm mầm nhân tài.",
                    "date": "2024-10-17T11:05:37.1588047",
                    "reactions": [
                        {
                            "type": "like",
                            "count": "6"
                        },
                        {
                            "type": "heart",
                            "count": "2"
                        },
                        {
                            "type": "laugh",
                            "count": "2"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "57e51bba-3510-4a12-acc0-425f2f70807c",
            "author": "DD",
            "text": "Học phí tiền tỷ, học 6 năm và thực hành 2 năm mới được đi làm, chưa tính thời gian học chuyên khoa. Đi làm thì lương hai chấm ba tư, ba năm lên một bậc. Hỏi vay thì mấy chục năm mới trả hết nợ???? Thôi nghỉ cho khoẻ.",
            "date": "2024-10-17T15:00:47.2637289",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "1645babd-16b4-405b-81ad-f14bc14f9038",
            "author": "Lam",
            "text": "Học phí cho các em này nên miễn luôn để ươm mầm nhân tài.",
            "date": "2024-10-17T11:05:37.1588047",
            "reactions": [
                {
                    "type": "like",
                    "count": "6"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "3ed7d58e-903b-4770-bc3a-0e827e0f2ccc",
            "author": "Trần Luân ",
            "text": "Bạn này chính là hạt giống tương lai của đất nước, cần chăm sóc đầu tư đầy đủ để phát huy hết năng lực, các quỹ xã hội nên tập trung hỗ trợ cho những cá nhân xuất chúng để đạt những thành quả có thể... thấy được sẽ tốt hơn là hỗ trợ dàn trải nhiều người kiểu tình thương.+",
            "date": "2024-10-17T09:59:47.6095943",
            "reactions": [
                {
                    "type": "like",
                    "count": "8"
                },
                {
                    "type": "heart",
                    "count": "5"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "36e1c9fd-c192-47ac-b6b0-20d7b4989c08",
            "author": "Sun",
            "text": "Mong các nhà hảo tâm giúp đỡ cháu.",
            "date": "2024-10-17T09:11:36.0727095",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "10"
                },
                {
                    "type": "laugh",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "29ae53c1-6319-464e-acc5-e7ff23f88d45",
            "author": "Bảo",
            "text": "Kiếm việc làm thêm đi con, nếu muốn tiếp tục học hành. ",
            "date": "2024-10-17T10:04:29.4237612",
            "reactions": [
                {
                    "type": "like",
                    "count": "7"
                },
                {
                    "type": "heart",
                    "count": "3"
                },
                {
                    "type": "laugh",
                    "count": "2"
                }
            ],
            "replies": [
                {
                    "commentId": "6f36da79-1182-4c8e-93a8-196e9d426342",
                    "author": "Trần hoàng",
                    "text": "Học y thì gần như xác định 0 đi làm thêm luôn rồi. Chương trình học thì cực nặng, tối còn có khi phải trực bệnh viện.",
                    "date": "2024-10-18T09:06:22.5680928",
                    "reactions": [
                        {
                            "type": "like",
                            "count": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "6f36da79-1182-4c8e-93a8-196e9d426342",
            "author": "Trần hoàng",
            "text": "Học y thì gần như xác định 0 đi làm thêm luôn rồi. Chương trình học thì cực nặng, tối còn có khi phải trực bệnh viện.",
            "date": "2024-10-18T09:06:22.5680928",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "27bf4849-23cc-4ab0-bbdf-02e12b34c960",
            "author": "Hương ",
            "text": "Ở ĐHYD có học bổng của Xèo Chu, học giỏi như bạn này thì việc săn học bổng Xèo Chu là việc rất dễ, học bổng sẽ hỗ trợ học phí khoảng 70% cho tổng học phí hàng năm luôn.",
            "date": "2024-10-17T14:58:28.9609374",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "2a8353e5-2283-4072-b160-75ece0629ef1",
            "author": "Hoàng Hoá",
            "text": "Tưởng ngành BS sao có 24,43 điểm mà đã thủ khoa, hoá ra thủ khoa ngành Kỷ Thuật Hình Ảnh. Đây là chương trình đào tạo cử nhân 4 năm chứ không phải là 6 năm như BS. ",
            "date": "2024-10-17T11:17:49.6363444",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "0efb63f6-510e-4cca-bed7-5340a02b2fa3",
            "author": "lamd****@gmail.com",
            "text": "NBKer tự hào về em! Mong em sẽ tiếp tục cố gắng hoàn thành ước, tiếp thêm sức mạnh cho gia đình và hy vọng báo Tuổi Trẻ sẽ cùng em tiếp bước!",
            "date": "2024-10-17T10:59:44.6598069",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "b361bc57-8b85-49e0-a177-a4f2c80821b9",
            "author": "Dũng",
            "text": "Em là nhân tài của đất nước. Nhà nước, nhà trường cần có chính sách đãi ngộ nhân tài.",
            "date": "2024-10-17T10:19:10.8902401",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "33d96012-0302-4355-8d5f-34c714542ac9",
            "author": "NPB",
            "text": "Cố lên.",
            "date": "2024-10-18T00:02:03.5071899",
            "reactions": [],
            "replies": []
        }
    ]
}