{
    "postId": "20241029145320318",
    "title": "Porsche có thể giữ lại Macan, Cayenne, Panamera chạy động cơ xăng",
    "content": "Các dòng xe bán chạy nhất của Porsche được kỳ vọng vẫn sẽ có bản chạy động cơ đốt trong, thay vì điện hóa 100% như kế hoạch hãng đề ra vào đầu thập kỷ này.\nTừ khi bước sang thập kỷ 2020, Porsche đã công bố tham vọng điện hóa toàn bộ đội hình, trừ chủ lực xe thể thao 911. Doanh số Taycan trong giai đoạn đầu tốt là yếu tố tiếp thêm sự tự tin cho thương hiệu tới từ Stuttgart.\nKế hoạch trên hiện đã bắt đầu được thực hiện khi ở thế hệ mới nhất, Porsche Macan là xe thuần điện. Thế hệ kế tiếp của Porsche 718 Boxster và Cayman cũng là xe điện 100%.\nTuy nhiên, thương hiệu Đức có thể đưa tùy chọn động cơ đốt trong trở lại đội hình các dòng tên của mình nếu khách hàng có nhu cầu.\nTheo Phó chủ tịch Porsche Lutz Meschke chia sẻ trong báo cáo tài chính quý 3 của hãng, các nhà máy lắp ráp của Porsche có tính linh hoạt cao. \"Nhà máy Leipzig có thể sản xuất xe chạy động cơ, xe hybrid và cả xe điện trên dây chuyền duy nhất\", ông xác nhận.\nNhà máy Leipzig được nhắc tới hiện đang là nơi sản xuất Porsche Macan, Cayenne và Panamera - 3 mẫu xe có thể coi là chủ lực doanh số của thương hiệu Đức. Thông điệp được phát đi trên đồng nghĩa với việc cả 3 xe có thể đưa trở lại (hoặc giữ lại) phiên bản chạy động cơ trong tương lai, thay vì điện hóa 100% như kế hoạch ban đầu.\nTrong nhóm này, việc Macan có lại một bản chạy động cơ mới là một thông tin đáng mừng. Việc giới hạn dòng xe từng bán chạy nhất thành xe điện gần như chắc chắn sẽ gây ảnh hưởng tới doanh số Macan - yếu tố có lẽ sẽ được đề cập tới khi hãng công bố doanh số toàn cầu trong giai đoạn 2024 - 2025 sắp tới.\nTheo Porsche thừa nhận hồi tháng 7 vừa qua, công đoạn chuyển giao (toàn cầu) sang xe điện đang diễn ra chậm hơn so với tốc độ kỳ vọng từ hãng cách đây 5 năm.\nTới giữa tháng 10 này, Porsche xác nhận doanh số Taycan toàn cầu đã giảm 50% trong 9 tháng đầu năm 2024 so với cùng kỳ năm ngoái. Kết quả này kéo tụt tổng doanh số toàn cầu của hãng xuống âm 7%.\nCác yếu tố Porsche cần dè chừng trong thời gian tới sẽ là sự suy giảm đáng kể doanh số từ Trung Quốc và sự chậm lại của doanh số xe điện toàn cầu. Ngoài ra, hãng cũng cần nhớ rằng nhiều người dùng mua xe Porsche vì trải nghiệm và cảm xúc lái thể thao - điều mà xe điện chưa thể mang lại ở thời điểm hiện tại.",
    "author": "QUANG PHONG",
    "date": "30/10/2024 17:00 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/porsche-co-the-giu-lai-macan-cayenne-panamera-chay-dong-co-xang-20241029145320318.htm",
    "audio_podcast": null,
    "comments": null
}