{
    "postId": "20241028185541997",
    "title": "'Giá bồi thường vành đai 2 sát thị trường, mong ổn định cuộc sống cho dân'",
    "content": "Đó là thông tin được UBND TP Thủ Đức công bố tại hội nghị thông tin về niêm yết dự thảo phương án bồi thường, hỗ trợ, tái định cư dự án đầu tư xây dựng đường vành đai 2 (đoạn 1, đoạn 2) chiều 28-10.\nTrước đó, các đơn vị ở TP Thủ Đức đã làm việc, lấy ý kiến người dân nơi dự án đi qua về giá bồi thường để đảm bảo mức giá phù hợp, giúp bà con tái định cư ổn định cuộc sống. Đây cũng là bước quan trọng đẩy nhanh tiến độ \"khép kín\" dự án vành đai 2.\nPhát biểu tại hội nghị, ông Võ Trí Dũng - trưởng Ban Bồi thường giải phóng mặt bằng TP Thủ Đức - thông tin dự án vành đai 2 qua TP Thủ Đức gồm hai đoạn: đoạn 1 từ cầu Phú Hữu đến đường Võ Nguyên Giáp và đoạn 2 từ đường Võ Nguyên Giáp đến đường Phạm Văn Đồng.\nTheo ông Dũng, dự án có quy mô lớn với tổng số vốn bồi thường, hỗ trợ hơn 7.600 tỉ đồng. Thời gian qua, TP Thủ Đức đã tích cực làm việc, giải quyết vướng mắc khó khăn để xây dựng dự thảo phương án giá đất bồi thường, hỗ trợ đúng quy định pháp luật.\nTính đến thời điểm hiện nay, đơn vị tư vấn độc lập đã đề xuất 122 vị trí giá đất cho dự án. Sắp tới, các đơn vị hoàn thiện dự thảo giá đất để hội đồng bồi thường xem xét, lắng nghe thêm ý kiến người dân.\nMức giá được đánh giá sát với thị trường, thậm chí dự kiến giá bồi thường khá cao, đảm bảo quyền lợi tốt nhất cho người có đất thu hồi. Đơn cử như mức giá dự kiến bồi thường khu vực đường Phạm Văn Đồng cao nhất hơn 111 triệu đồng/m2; đường Đặng Văn Bi hơn 100 triệu đồng/m2...\nDự thảo phương án bồi thường sẽ được niêm yết công khai tại trụ sở UBND các phường: Tăng Nhơn Phú B, Phước Long A, Phước Long B, Trường Thọ, Bình Thọ, Linh Đông và các ban điều hành khu phố thuộc phạm vi dự án.\nĐến cuối tháng 11-2024, UBND TP Thủ Đức tổ chức hội nghị để lắng nghe ý kiến của người dân. Từ đầu tháng 12-2024 bắt đầu chi trả bồi thường cho những hộ dân đồng thuận.\n\"Đối với người dân giao mặt bằng sớm, TP Thủ Đức hỗ trợ các thủ tục cấp giấy chứng nhận tại các khu tái định cư; cung cấp mẫu nhà, giấy phép xây dựng và hướng dẫn chuyển đổi mục đích sử dụng đất cho phần diện tích còn lại\", ông Dũng nói thêm.\nVề quỹ nhà đất tái định cư, ông Hoàng Tùng - chủ tịch UBND TP Thủ Đức - cho biết đến nay đã cơ bản chuẩn bị đủ quỹ nhà, đất tại các khu tái định cư có hạ tầng đầy đủ cho người dân.\nCó thể kể đến các khu đô thị Đông Tăng Long (phường Long Trường và phường Trường Thạnh); khu nhà ở Đại Nhân (trong khu đô thị Vạn Phúc, phường Hiệp Bình Phước); khu tái định cư 50ha (phường Cát Lái); khu tái định cư Long Bình - Long Thạnh Mỹ.\nBên cạnh đó còn có chung cư C8 (phường Tăng Nhơn Phú A); lô R7 chung cư Đức Khải (phường An Khánh)...\n\"Dự án vành đai 2 đóng vai trò quan trọng đáp ứng nhu cầu đi lại của người dân, giải quyết những vấn đề về ùn tắc giao thông trên địa bàn TP Thủ Đức. Bên cạnh đó, vành đai 2 còn kết nối kinh tế - xã hội liên vùng, phát triển đô thị vệ tinh... \nSuốt quá trình xây dựng phương án giá bồi thường, TP Thủ Đức rất nỗ lực đặt quyền lợi người dân lên trên hết, tiệm cận giá thị trường.\nDo đó, chúng tôi rất mong nhận được sự đồng tình, ủng hộ từ phía người dân TP Thủ Đức nơi có dự án đi qua. Chúng ta cố gắng sớm hoàn tất công tác bồi thường, giải phóng mặt bằng để kịp mốc 30-6-2025\", chủ tịch UBND TP Thủ Đức nhấn mạnh.\nTheo Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TPHCM (chủ đầu tư), khi TP Thủ Đức bàn giao mặt bằng, 2 hai đoạn vành đai 2 nói trên dự kiến được khởi công vào tháng 6-2025, hoàn thành vào năm 2027.",
    "author": "THU DUNG",
    "date": "28/10/2024 19:35 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/gia-boi-thuong-vanh-dai-2-sat-thi-truong-mong-on-dinh-cuoc-song-cho-dan-20241028185541997.htm",
    "audio_podcast": null,
    "comments": null
}