{
    "postId": "20241024121913455",
    "title": "Giá vàng nhẫn ‘vượt mặt’ vàng miếng SJC",
    "content": "Trái ngược lâu nay, sáng 24-10, giá vàng nhẫn tròn trơn được các công ty kinh doanh vàng niêm yết cao hơn giá mua vào vàng miếng SJC khoảng 500.000 đồng/lượng.\nSáng 24-10, giá vàng thế giới giao dịch ở mức 2.724,25 USD/ounce, tương đương 84,67 triệu đồng/lượng.\nLúc 11h, giá vàng miếng SJC được các công ty Bảo Tín Minh Châu, Phú Quý… niêm yết cùng một mức. Giá mua vào 87 triệu đồng/lượng, bán ra 89 triệu đồng/lượng.\nGiá vàng nhẫn tròn trơn như vàng Rồng Thăng Long được Công ty Bảo Tín Minh Châu niêm yết giá mua vào 87,48 triệu đồng/lượng, bán ra là 88,98 triệu đồng/lượng - vượt giá vàng miếng SIC. \nĐây được xem là điều trái ngược với lâu nay khi giá vàng miếng SJC luôn cao hơn vàng nhẫn, thậm chí mức chênh lệch nhiều thời điểm lên đến 20 triệu đồng/lượng.\nVề giao dịch trên thị trường, ghi nhận của Tuổi Trẻ Online, tại phố Trần Nhân Tông - nơi được xem là phố bán vàng của Hà Nội, dù sau 9h các cửa hàng vàng mới niêm yết giá giao dịch mua vào, bán ra, nhưng từ 7h sáng, nhiều người dân đã chờ mua vàng.\nNgay tại vỉa hè, nhân viên các cửa hàng vàng Bảo Tín Minh Châu, Phú Quý… đã thông báo cho khách là không bán vàng miếng SJC, vàng nhẫn tròn trơn do hết nguồn hàng. Cửa hàng chỉ mua vào các sản phẩm này.\nCó cửa hàng còn đặt biển thông báo tạm hết hàng các sản phẩm vàng tích trữ.\nHay tại điểm bán vàng của Công ty SJC, bảo vệ cửa hàng chỉ cho khách hàng vào bán vàng. Còn khách đến mua được hướng dẫn đặt mua trực tuyến.\nĐể mua vàng trực tuyến, chị L.T.N. (ngụ đường Thụy Khuê) loay hoay suốt hai hôm nay nhưng không đặt được.\n\"10h sáng nay tôi vào website của Vietinbank để mua vàng. Vào trang chủ và các chuyên mục khác của website bình thường. Nhưng khi bấm vào đường link hướng dẫn đặt mua vàng trực tuyến thì không truy cập được.\nCòn Agribank, tôi đăng ký tên, địa chỉ, số căn cước công dân… theo yêu cầu nhưng đến lần thứ 3, hệ thống tự động thông báo \"đặt lịch hẹn không thành công\" do điểm tôi đặt mua đã nhận đủ số lượng khách đăng ký của ngày hôm nay\", chị L.T.N. cho hay.\nBà Nguyễn Thị Ngọc (ở đường Phạm Ngọc Thạch) cho hay vừa mua xong 5 chỉ vàng nhẫn tròn trơn sau 2 ngày xếp hàng chờ đợi trên các cửa hàng vàng ở phố Trần Nhân Tông.\nBà cho biết số vàng này bà mua để tặng con nhân ngày cưới sẽ được tổ chức vào tháng 12.\n\"Giá vàng lên quá cao. Nhưng vàng là tài sản có giá trị. Do đó, tôi đành mua một chút với mong muốn con được may mắn, sung túc\", bà Ngọc chia sẻ.",
    "author": "LÊ THANH",
    "date": "24/10/2024 13:35 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/gia-vang-nhan-vuot-mat-vang-mieng-sjc-20241024121913455.htm",
    "audio_podcast": null,
    "comments": null
}