{
    "postId": "20241017100543762",
    "title": "Quả bàng chín là ‘thuốc bổ hồi sinh’?",
    "content": "Thiếu tướng Nguyễn Sỹ Huynh - một người tù chính trị ở nhà tù Hỏa Lò năm 1943-1945, kể trong hồi ký rằng những quả bàng chín ông nhận được từ các bạn tù khi vừa qua trận ốm nặng đã như ‘thuốc bổ hồi sinh’ giúp ông hồi phục dần dần…\nCâu chuyện về sự thần kỳ của cây bàng, từ gốc cây, lá cây, cành cây, quả bàng ở nhà tù Hỏa Lò đang được kể trong trưng bày Bàng ơi.\nLịch sử Di tích nhà tù Hỏa Lò còn ghi về những cây bàng nơi đây. Trước năm 1930, các tù nhân phải lao dịch ở tòa án đã có sáng kiến bứng về một cây bàng non, xin được trồng để lấy bóng mát.\nThấy có lợi, giám ngục cho trồng thêm những cây bàng tại các khu sân trại. Theo thời gian, bàng lớn lên, gắn bó thân thiết và hữu ích với nhiều thế hệ những người tù chính trị Hỏa Lò.\nTừ ký ức của những chiến sĩ từng bị bắt tù đày tại nhà tù Hỏa Lò, được ghi lại trong sách vở, hồi ký, lời kể chuyện cho thấy quả bàng là \"thần dược\", \"nguồn vitamin\", là \"thuốc bổ hồi sinh\". Bàng cứu người tù từ cõi chết trở về.\nNgày ấy, quả bàng chín được anh em nhặt về, gửi cho ban sinh hoạt, rồi chia cho những đồng chí đau ốm, cần sớm phục hồi sức khỏe. Mỗi ngày được ăn từ 4 - 5 quả bàng chín cả vỏ lẫn nhân, cùng với giá đỗ tự làm, nhiều tù chính trị đau yếu lâu ngày dần hồi phục.\nThiếu tướng Nguyễn Sỹ Huynh, một người tù chính trị ở nhà tù Hỏa Lò năm 1943 -1945, trong cuốn Nhớ lại một thời không bao giờ quên kể:\n\"Tôi có ký ức sâu sắc về cây bàng và những quả bàng chín ở trại giam Hỏa Lò. Vì sau khi trải qua một trận ốm nặng, đúng là từ cõi chết trở về, anh em trong trại tăng cường thuốc giúp tôi điều trị và đặc biệt gửi nhiều quả bàng chín, lúc đó đúng là loại \"thuốc bổ hồi sinh\" giúp tôi hồi phục dần dần…\nCũng như đồng chí Nguyễn Đậu Tân, người cùng với tôi ra đợt đầu ở nhà tù Hỏa Lò, bị tê phù, không đi lại được, nhờ anh em chăm sóc bằng rau giá làm từ đỗ xanh, quả bàng, đã dần hồi phục đi lại bình thường…\".\nTrong điều kiện vô cùng khắc nghiệt với các tù nhân chính trị ở nhà tù thực dân trước đây thì quả bàng chín đúng là thuốc bổ hồi sinh cho những người tù đau yếu.\nThực tế, khoa học đã chỉ ra quả bàng chín giúp giảm cholesterol, giảm viêm, thúc đẩy xương chắc khỏe, cải thiện hệ miễn dịch, chống oxy hóa, tăng cường sức khỏe não bộ... Lá bàng cũng có rất nhiều ích lợi.\nNgoài quả bàng chín, với các chiến sĩ bị giam tại nhà tù Hỏa Lò thì lá bàng cũng là nguồn dược liệu quý. \nMỗi khi được ra sân, tù chính trị thường tìm cách hái vội những búp bàng non hay lá bàng bánh tẻ, lén giấu trong người, ngậm trong miệng để đem về phòng giam, chia cho bạn tù.\nLá bàng non được dùng để chữa kiết lỵ, tiêu chảy. Lá bàng bánh tẻ được hơ nóng rồi chườm lên vết thương cho bớt đau nhức, mưng mủ.\nLá bàng thậm chí còn cho những tù nhân nghiện trầu mà không có trầu ăn.\nHồi ký Năm tháng không bao giờ quên của 45 nữ tù chính trị giam tại nhà tù Hỏa Lò từ 1939 - 1945 kể rằng: \"Rất nhiều chị trong mấy năm tù không có ai thăm gửi… Các chị nghiện trầu thuốc phải nhờ người nhà phơi khô trầu cau để ăn dần. Có lúc thèm trầu quá, các chị lấy lá bàng quệt vôi, ăn với vỏ bàng cho đỡ thèm…\".\nGốc cây bàng ở sân trại nữ góc phố Thợ Nhuộm còn là \"sân bay\" của những chuyến hàng (đồ tiếp tế, bánh, kẹo, thuốc lào…) từ bên ngoài đáp vào. Nó giúp người bên ngoài xác định vị trí bên trong nhà tù để ném đồ tiếp tế cho tù nhân.\nNhững đồ tiếp tế nhận được theo cách này được các chiến sĩ trong nhà tù Hỏa Lò gọi là \"tiệc tàu bay\". Có cả một bài thơ có tên Tiệc tàu bay do ông Trần Cung viết năm 1943 khi bị giam cầm tại Hỏa Lò.\nCành bàng thậm chí còn được nhạc sĩ Đỗ Nhuận, tù chính trị nhà tù Hỏa Lò năm 1943 - 1944, dùng làm cây tiêu để biểu diễn văn nghệ trong tù.\nTrong hồi ký của mình, ông kể đã cùng các đồng chí của mình thực hiện một kế hoạch ly kỳ để có được cành bàng làm tiêu.\nNhân lúc ra sân tắm, vắng mặt quản đề lao, một chiến sĩ trèo lên cây, chọn một cành bàng thẳng, bẻ xuống để ông Đỗ Nhuận đem vào trại giấu biến.\nNgày ngày ông kỳ công, dùng lưỡi dao cạo bổ dọc cành bàng, khoét rỗng ruột, phơi khô, gọt nhẵn, sau đó gắn hai mảng lại bằng đường trộn vôi, có quấn chỉ quanh ống và dùng lưỡi dao trổ khoét lỗ làm thành ống tiêu, dùng thổi trong buổi biểu diễn văn nghệ…\nVì \"ân tình\" của những cây bàng với các chiến sĩ bị tù đày ở nhà tù Hỏa Lò, đầu xuân năm 2001, Tổng bí thư Lê Khả Phiêu cùng các lãnh đạo Đảng, Nhà nước và thành phố Hà Nội đã trồng cây bàng kỷ niệm trong sân trại nữ. \nBan quản lý Di tích nhà tù Hỏa Lò có sáng kiến làm những thức quà từ bàng để phục vụ du khách trong các chương trình Đêm thiêng liêng gồm: trà bàng lá nếp, bánh lá bàng, thạch bàng, chè bất khuất, trà sữa thạch bàng…",
    "author": "THIÊN ĐIỂU",
    "date": "17/10/2024 10:28 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/qua-bang-chin-la-thuoc-bo-hoi-sinh-20241017100543762.htm",
    "audio_podcast": null,
    "comments": null
}