{
    "postId": "20241024170341382",
    "title": "Đại tướng Phan Văn Giang hội đàm với Phó chủ tịch Quân ủy Trung ương Trung Quốc",
    "content": "Chiều 24-10, tại Bộ Quốc phòng, Đại tướng Phan Văn Giang, bộ trưởng Bộ Quốc phòng, đã chủ trì lễ đón chính thức và hội đàm với Thượng tướng Trương Hựu Hiệp, ủy viên Bộ Chính trị, phó chủ tịch Quân ủy Trung ương Trung Quốc.\nĐây là lần đầu tiên Thượng tướng Trương Hựu Hiệp, phó chủ tịch Quân ủy Trung ương Trung Quốc, dẫn đầu đoàn thăm chính thức Việt Nam.\nChuyến thăm kéo dài từ ngày 24 đến 26-10 theo lời mời của Đại tướng Phan Văn Giang, bộ trưởng Bộ Quốc phòng Việt Nam.\nTại buổi hội đàm, Đại tướng Phan Văn Giang nhấn mạnh chuyến thăm lần này của Phó chủ tịch Quân ủy Trung ương Trung Quốc là biểu hiện sinh động về mối quan hệ ngày càng gắn bó mật thiết, sự tin cậy chính trị ngày càng bền chặt giữa hai Đảng, hai Nhà nước và Quân đội Việt Nam - Trung Quốc.\nĐại tướng Phan Văn Giang khẳng định Việt Nam luôn coi phát triển quan hệ hữu nghị, hợp tác với Trung Quốc là yêu cầu khách quan, lựa chọn chiến lược, ưu tiên hàng đầu trong chính sách đối ngoại của Việt Nam.\nNhấn mạnh trên cơ sở quan hệ tốt đẹp giữa hai Đảng, hai Nhà nước, quan hệ quốc phòng Việt Nam - Trung Quốc luôn được xác định là một trong những trụ cột quan trọng, không ngừng được mở rộng, ngày càng đi vào chiều sâu, thực chất, góp phần tích cực hiện thực hóa nhận thức chung của lãnh đạo cấp cao hai nước.\nĐại tướng Phan Văn Giang cũng điểm lại những hợp tác hai bên thời gian qua trên nhiều phương diện, nhiều lĩnh vực.\nTrong đó có duy trì trao đổi đoàn, tiếp xúc các cấp, nhất là cấp cao, phối hợp tổ chức thành công Giao lưu hữu nghị quốc phòng biên giới lần thứ 8, qua đó tăng cường hơn nữa sự hiểu biết và tin cậy lẫn nhau, góp phần cụ thể hóa phương hướng \"tin cậy chính trị cao hơn\".\nVề hợp tác trong thời gian tới, Đại tướng Phan Văn Giang đề nghị hai bên tiếp tục vai trò trụ cột của quân đội trong quan hệ chung hai nước, tiếp tục đẩy mạnh hợp tác trong các lĩnh vực.\nĐặc biệt, về vấn đề trên biển, Đại tướng Phan Văn Giang nhấn mạnh quan điểm nhất quán của Việt Nam là giải quyết mọi tranh chấp, bất đồng bằng biện pháp hòa bình, trên cơ sở luật pháp quốc tế, trong đó có Công ước của Liên Hiệp Quốc về Luật Biển năm 1982 (UNCLOS), thực hiện đầy đủ Tuyên bố về ứng xử của các bên ở Biển Đông (DOC), mong muốn hiệp thương sớm thống nhất, ký kết Bộ quy tắc ứng xử ở Biển Đông (COC) thực chất, hiệu lực, phù hợp với luật pháp quốc tế, có lợi cho các bên liên quan.\nThượng tướng Trương Hựu Hiệp khẳng định mối quan hệ Việt Nam - Trung Quốc là mối quan hệ đặc biệt.\nTriển khai nhận thức chung của lãnh đạo hai Đảng, hai Nhà nước, thời gian qua quan hệ hợp tác quốc phòng đi vào chiều sâu, hiệu quả, thiết thực và ngày càng phát triển vững chắc.\nKết thúc hội đàm, hai bên đã ký kết các văn kiện: Ý định thư giữa Bộ Quốc phòng Việt Nam - Bộ Quốc phòng Trung Quốc về tăng cường hợp tác quốc phòng và Thỏa thuận hợp tác về biên phòng giữa Bộ Quốc phòng Việt Nam và Bộ Quốc phòng Trung Quốc.",
    "author": "NAM TRẦN",
    "date": "24/10/2024 18:01 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/dai-tuong-phan-van-giang-hoi-dam-voi-pho-chu-tich-quan-uy-trung-uong-trung-quoc-20241024170341382.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024170341382.m4a",
    "comments": null
}