{
    "postId": "2024102520032678",
    "title": "Chính sách đã thông, doanh nghiệp sẽ ào ào lắp điện mặt trời trên mái nhà xưởng",
    "content": "Doanh nghiệp dệt may, giày da, gỗ, chế biến chế tạo... sẽ tăng tốc lắp điện mặt trời trên mái nhà xưởng vừa để giảm tiền điện, vừa đạt các chứng chỉ xanh trong xuất khẩu.\nChính phủ vừa ban hành nghị định 135 về khuyến khích phát triển điện mặt trời mái nhà tự sản, tự tiêu với quy định nguồn điện không dùng hết được bán lên hệ thống điện quốc gia, tối đa 20% công suất lắp đặt thực tế. \nĐáng chú ý, các dự án điện mặt trời mái nhà tự dùng không nối với lưới quốc gia được phát triển không giới hạn công suất, miễn giấy phép hoạt động điện lực. Các hệ thống có thiết bị chống phát ngược lên lưới hoặc lắp tại hộ gia đình, nhà ở riêng lẻ dưới 100kW cũng thuộc trường hợp miễn trừ này.\nTrao đổi với Tuổi Trẻ Online, ông Phạm Văn Việt, phó chủ tịch Hội Dệt may - thêu đan TP.HCM, cho biết không chỉ ngành dệt may mà các ngành khác từ giày da, gỗ, chế biến chế tạo... đều muốn lắp điện mặt trời trên mái nhà xưởng vừa để giảm tiền điện, vừa đạt các chứng chỉ xanh trong xuất khẩu.\nTheo ông Việt, chính sách điện mặt trời đã được doanh nghiệp chờ đợi trong gần 4 năm qua nên khi có hành lang pháp lý, doanh nghiệp sẽ ào ào lắp đặt, giảm áp lực về nguồn điện mùa cao điểm cho EVN, vừa mang lại lợi ích lớn khi số năm thu hồi vốn hiện giảm còn chỉ 3 năm.\nÔng Đào Xuân Đức, chủ tịch Hiệp hội Các doanh nghiệp khu công nghiệp TP.HCM, cho hay nhiều doanh nghiệp trong các khu công nghiệp có nhu cầu lắp điện mặt trời trên mái để vừa giảm tiền điện, vừa đạt các chứng chỉ xanh, giảm phát thải carbon… \nDo đó, có cơ chế để lắp đặt sẽ giúp doanh nghiệp xanh hóa quy trình sản xuất, tăng năng lực cạnh tranh và đặc biệt là giảm áp lực tiền điện đang ngày một tăng.\nTheo ông Phạm Đăng An - phó tổng giám đốc Vũ Phong Energy Group, điểm đáng chú ý của quy định mới là thúc đẩy phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ thông qua việc miễn trừ giấy phép hoạt động điện lực và không giới hạn công suất lắp đặt khi không đấu nối vào lưới điện quốc gia; lắp đặt thiết bị chống phát ngược vào lưới điện quốc gia.\nViệc áp dụng các ưu đãi về thuế và đơn giản hóa thủ tục hành chính là những yếu tố giúp doanh nghiệp và hộ gia đình dễ dàng triển khai hệ thống điện mặt trời. \nĐiều này không chỉ giúp tiết kiệm chi phí năng lượng mà còn là một bước tiến chiến lược trong việc chuyển đổi xanh, hướng tới mục tiêu phát thải ròng bằng 0 và sử dụng 100% năng lượng tái tạo. \nBên cạnh đó, việc khuyến khích phát triển hệ thống lưu trữ điện (BESS) là một yếu tố quan trọng, giúp tối ưu hóa hiệu suất của các hệ thống năng lượng tái tạo, giảm áp lực điều độ hệ thống điện quốc gia.\nÔng Trương Công Vũ - tổng giám đốc Global Energy - cho biết bên cạnh hành lang pháp lý, điều doanh nghiệp đầu tư và doanh nghiệp phát triển năng lượng mặt trời quan tâm nhất chính là hướng dẫn chi tiết về các quy phạm pháp luật liên quan đến hạng mục PCCC, kiểm định kết cấu, môi trường và kiểm định thiết bị đấu nối lưới điện quốc gia.\n“Để tránh lặp lại các quy định trước đó không rõ ràng dẫn đến hệ lụy hàng loạt các dự án điện mặt trời mái nhà đến giờ vẫn không được thanh toán tiền điện bán lên lưới dù hợp đồng đã được ký với điện lực trong thời gian quy định, cần có các hướng dẫn chi tiết đến từng hạng mục, giúp doanh nghiệp, nhà đầu tư thuận lợi hơn trong quá trình lắp đặt”, ông Vũ nói.",
    "author": "NGỌC HIỂN",
    "date": "25/10/2024 21:19 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/chinh-sach-da-thong-doanh-nghiep-se-ao-ao-lap-dien-mat-troi-tren-mai-nha-xuong-2024102520032678.htm",
    "audio_podcast": null,
    "comments": null
}