{
    "postId": "20241027122449909",
    "title": "Nga bị cáo buộc phát tán video giả nhằm ủng hộ ông Trump",
    "content": "Nga bị cáo buộc đứng sau đoạn video xé phiếu bầu ủng hộ ông Trump tại bang chiến trường Pennsylvania nhằm tăng khả năng thắng cử của ứng viên Đảng Cộng hòa.\nCác quan chức tình báo Mỹ xác nhận video quay cảnh các lá phiếu gửi qua bưu điện bị tiêu hủy tại vùng ngoại ô quận Bucks (bang Pennsylvania, Mỹ) là một trò lừa bịp do Nga thực hiện nhằm làm dấy lên sự nghi ngờ về tính hợp pháp của cuộc bầu cử.\nĐược lan truyền vào ngày 24-10, đoạn video cho thấy một chồng phong bì lá phiếu gửi qua bưu điện được niêm phong trên bàn.\nLúc này, một người đàn ông không rõ danh tính đã mở chúng và xé các lá phiếu bầu cho ông Trump, đồng thời liên tục chửi rủa ứng cử viên Đảng Cộng hòa.\nBan bầu cử tại quận Bucks sau đó đã nhanh chóng lên tiếng bác bỏ video này.\n“Bìa và các tài liệu xuất hiện trong video không được phân phát bởi ban bầu cử quận Bucks”, ban bầu cử khẳng định trong một tuyên bố.\nNguồn thạo tin của tờ USA Today cho biết các nhà chức trách tin rằng video này do Nga đứng sau dựa trên các chi tiết của video.\nVideo này được tạo theo phong cách giống như nhiều video xuất phát từ chiến dịch thông tin của Nga mang tên Storm-1516 nhằm can thiệp vào cuộc bầu cử Mỹ.\nNó cũng xuất hiện lần đầu tiên từ một tài khoản đã từng phát tán những nội dung tương tự trong các chiến dịch Storm trước đó và thường xuyên chia sẻ các nội dung liên quan đến chiến dịch.\nĐiều này cho thấy video không phải là một sự kiện ngẫu nhiên, mà là một phần của một kế hoạch lớn hơn nhằm làm suy yếu lòng tin của người dân vào hệ thống bầu cử Mỹ.\nKhông lâu sau, Văn phòng giám đốc Tình báo quốc gia Mỹ (ODNI), Cục Điều tra liên bang (FBI) và Cơ quan An ninh cơ sở hạ tầng và an ninh mạng Mỹ (CISA), đã xác nhận video giả mạo trên do Nga đứng sau. \nTheo Đài CNN, video này là một phần âm mưu của Nga nhằm \"dấy lên những câu hỏi vô căn cứ về tính trung thực của cuộc bầu cử Mỹ và kích thích sự chia rẽ giữa người dân Mỹ\" trong những ngày cuối cùng của chiến dịch tranh cử tổng thống.\nTrong cuộc họp báo diễn ra vào ngày 22-10, các quan chức tình báo Mỹ cho biết Nga đang tăng cường nỗ lực can thiệp và nâng cao cơ hội thắng cử của ông Trump khi cuộc bầu cử đang đến gần.\nBằng việc xé các lá phiếu ủng hộ ứng viên tổng thổng Đảng Cộng hòa, Nga gián tiếp khiến nhóm người ủng hộ ông Trump cảm thấy bất an, thúc đẩy họ tham gia vào các hoạt động ủng hộ ông Trump, hoặc thậm chí tệ hơn là không tin vào kết quả bầu cử nếu ứng viên Đảng Cộng hòa không thắng.\nNga cũng bị cáo buộc đứng sau video giả mạo, bôi nhọ ứng cử viên phó tổng thống Đảng Dân chủ Tim Walz với những cáo buộc lạm dụng tình dục sai sự thật.\nKhông chỉ Nga, Iran và Trung Quốc cũng bị cáo buộc có những hành động can thiệp vào kết quả cuối cùng của cuộc bầu cử tổng thống Mỹ, khi Iran tìm cách làm suy yếu vị thế của ông Trump, còn Trung Quốc chủ yếu tập trung vào các cuộc bầu cử ở cấp dưới.",
    "author": "HÀ ĐÀO",
    "date": "27/10/2024 14:35 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/nga-bi-cao-buoc-phat-tan-video-gia-nham-ung-ho-ong-trump-20241027122449909.htm",
    "audio_podcast": null,
    "comments": null
}