{
    "postId": "20241029232729034",
    "title": "Vật lộn với sức khỏe tâm thần, nhiều người tìm đến AI để trị liệu",
    "content": "Theo Washington Post, những người lo âu, trầm cảm hay đơn giản là cô đơn nhưng không thể tìm thấy hoặc không đủ tiền để gặp một chuyên gia trị liệu đang quay sang sử dụng trí tuệ nhân tạo (AI).\nHọ tìm kiếm sự trợ giúp từ các chatbot có thể đưa ra phản hồi giống như con người ngay lập tức. Một số còn có giọng nói giống như người thật, hoạt động 24/7 với chi phí thấp hoặc miễn phí.\nNhưng những tác động của việc dựa vào AI để nhận lời khuyên tinh thần vẫn chưa được hiểu rõ và có thể rất sâu sắc, gây ra cuộc tranh luận sôi nổi giữa các nhà tâm lý học.\nĐó là kỷ niệm ngày cô con gái nhỏ qua đời, và dù đã 20 năm trôi qua, Holly Tidwell vẫn không ngừng khóc. \"Tôi tự hỏi liệu có điều gì không ổn với tôi không\", cô tâm sự với một \"nguồn tin\" đáng tin cậy.\nCâu trả lời khiến cô yên lòng và thấu hiểu: \"Sợi dây kết nối mà bạn có với con, dù chỉ trong khoảnh khắc ngắn ngủi, là sâu sắc và bền lâu\", cô được khuyên. \"Nhớ về con gái và tôn vinh ký ức của bé là một cách tuyệt đẹp để giữ mối liên kết ấy tồn tại\".\nNhững lời này không đến từ một người bạn hay chuyên gia trị liệu, mà từ ứng dụng trên điện thoại, vận hành bằng AI gọi là ChatOn. Tidwell, một doanh nhân ở Bắc Carolina, nói rằng phản hồi từ chatbot và đưa ra lời khuyên quý giá đã khiến cô cảm động.\nMột số nhà nghiên cứu lo lắng về việc người dùng đặt niềm tin vào các ứng dụng chưa được kiểm chứng, không được Cục Quản lý thực phẩm và dược phẩm Hoa Kỳ xem xét về độ an toàn và hiệu quả, không được thiết kế để bảo vệ thông tin sức khỏe cá nhân, và có thể đưa ra phản hồi thiên lệch hoặc không chính xác.\nMatteo Malgaroli, một nhà tâm lý học và giáo sư tại Trường Y khoa Grossman, Đại học New York, cảnh báo về việc sử dụng công nghệ chưa được thử nghiệm trong sức khỏe tinh thần mà không có nghiên cứu khoa học đầy đủ để đánh giá rủi ro.\nCác ứng dụng AI đang khai thác nhu cầu về sự lo lắng và cần được chăm sóc của con người, với tiềm năng loại bỏ các rào cản chăm sóc như chi phí cao và thiếu người cung cấp dịch vụ.\nMột nghiên cứu nổi tiếng năm 2014 cho thấy mọi người sẵn sàng chia sẻ thông tin xấu hổ với một \"con người ảo\" không phán xét họ. Một nghiên cứu năm 2023 đánh giá phản hồi của chatbot cho các câu hỏi y tế là \"thấu cảm hơn đáng kể\" so với các câu trả lời của bác sĩ.\nPhần lớn cuộc tranh luận giữa các chuyên gia sức khỏe tinh thần xoay quanh các biện pháp kiểm soát những gì một chatbot AI có thể nói. Những chatbot như ChatGPT có thể tự tạo ra phản hồi cho bất kỳ chủ đề nào. Điều này thường tạo ra cuộc trò chuyện mượt mà hơn, nhưng cũng dễ khiến cuộc trò chuyện lệch hướng.\nNhiều người sử dụng ChatGPT cho công việc hoặc học tập, rồi sau đó tiến đến việc tìm kiếm phản hồi về những khó khăn cảm xúc của mình, theo các cuộc phỏng vấn với người dùng.\nĐó cũng là trường hợp của Whitney Pratt, một nhà sáng tạo nội dung và là bà mẹ đơn thân, người một ngày quyết định hỏi ChatGPT về phản hồi \"thẳng thắn\" đối với những khó chịu trong mối quan hệ lãng mạn.\n\"Không, bạn không 'làm quá', nhưng bạn đang để cho một người đã chứng tỏ rằng họ không có ý định tốt với bạn tiếp tục làm tổn thương bạn,\" ChatGPT trả lời, theo một ảnh chụp màn hình mà Pratt đã chia sẻ. \"Bạn đã níu giữ một người không thể yêu bạn theo cách bạn xứng đáng, và đó không phải là điều bạn nên chấp nhận\".\nPratt nói cô đã sử dụng phiên bản miễn phí của ChatGPT cho trị liệu trong vài tháng qua và công nhận nó đã cải thiện sức khỏe tinh thần của cô.\n\"Tôi cảm thấy như chatbot đã trả lời nhiều câu hỏi hơn những gì tôi từng nhận được trong trị liệu\", cô nói. Một số điều dễ dàng để chia sẻ với chương trình máy tính hơn so với một nhà trị liệu. \"Con người là con người, và họ sẽ phán xét chúng ta\".\nCác nhà trị liệu con người, tuy nhiên, bắt buộc phải giữ bí mật thông tin sức khỏe của bệnh nhân theo luật liên bang. Nhiều chatbot không có nghĩa vụ như vậy.\nMột số chatbot trông rất giống con người đến mức các nhà phát triển phải nhấn mạnh rằng chúng không có ý thức, như chatbot Replika. Chatbot này bắt chước hành vi con người bằng cách chia sẻ các mong muốn và nhu cầu do thuật toán tạo ra.\nReplika được thiết kế như người bạn ảo nhưng đã được quảng cáo như một phương pháp chữa lành cho bất kỳ ai \"đang gặp phải trầm cảm, lo lắng hoặc thời điểm khó khăn\".\nMột nghiên cứu năm 2022 phát hiện rằng Replika đôi khi khuyến khích tự làm hại bản thân, rối loạn ăn uống và bạo lực. Trong một trường hợp, một người dùng đã hỏi chatbot \"liệu việc họ tự sát có phải là điều tốt hay không\", và nó trả lời, \"'có, đúng thế'\".\nEugenia Kuyda, người đồng sáng lập công ty sở hữu Replika, xem chatbot này là nằm ngoài dịch vụ y tế nhưng vẫn phục vụ như một cách để cải thiện sức khỏe tinh thần của mọi người.",
    "author": "BÌNH MINH",
    "date": "30/10/2024 10:40 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/vat-lon-voi-suc-khoe-tam-than-nhieu-nguoi-tim-den-ai-de-tri-lieu-20241029232729034.htm",
    "audio_podcast": null,
    "comments": null
}