{
    "postId": "20241026160821764",
    "title": "Đi đường, phải tránh đối đầu lái xe hung hăng và nổi đóa",
    "content": "Vụ việc xe tải và xe container chèn ép nhau trên cao tốc vừa qua và nhiều vụ lái xe chèn ép, đâm va hay đánh, chửi nhau trước đây được gọi là nổi đóa trên đường, theo tâm lý học giao thông. Ở mức độ thấp hơn thì có lái xe hung hăng.\nCục Quản lý an toàn giao thông đường bộ quốc gia Mỹ (NHTSA) định nghĩa lái xe hung hăng là khi \"một cá nhân thực hiện nhiều hành vi vi phạm giao thông khi đang đi đường, nhằm gây nguy hiểm cho người khác hoặc tài sản\".\nCòn Hội nghị trực tuyến toàn cầu về các vấn đề lái xe hung hăng lần 1 (Canada, 2000) xác định: \"Hành vi lái xe được coi là hung hăng nếu đó là cố ý, có khả năng làm tăng nguy cơ va chạm và được thúc đẩy bởi sự thiếu kiên nhẫn, khó chịu, thù địch và/hoặc nỗ lực tiết kiệm thời gian\".\n• Bám đuôi xe\n• Chuyển làn đường không đúng cách hoặc thất thường\n• Lái xe lên lề đường, vỉa hè hoặc dải phân cách\n• Đi vào đường cấm\n• Lái xe liều lĩnh, bất cẩn, cẩu thả hoặc đột ngột thay đổi tốc độ mà không chuyển làn đường\n• Không nhường quyền đi trước\n• Không tuân thủ báo hiệu hoặc hiệu lệnh của cảnh sát giao thông, không tuân thủ quy tắc giao thông vùng an toàn\n• Không tuân thủ các cảnh báo hoặc chỉ dẫn trên các xe chuyên dùng\n• Không bật xi nhan\n• Lái xe quá nhanh so với điều kiện giao thông\n• Đua xe\n• Rẽ không đúng cách\n• Đi sát và phanh gấp.\nCác nghiên cứu tâm lý học giao thông chỉ ra rằng hành vi lái xe của một người bị ảnh hưởng từ tính cách cá nhân, tình trạng cơ thể và tâm lý khi lái xe.\nTheo chiều hướng tiêu cực là tính cách nóng nảy, cơ thể khỏe mạnh hoặc có nồng độ cồn, cảm xúc bực bội hoặc khó chịu. Ảnh hưởng tích cực là tính cách điềm tĩnh, cơ thể mệt mỏi, tâm lý thoải mái. Khi cơ thể mệt mỏi, con người ta sẽ giảm bớt sự hung hăng.\nTuy nhiên, một người có tính cách hiền lành vẫn có thể trở nên hung hăng khi lái xe với tâm trạng bực bội mà lại gặp thêm giao thông ùn tắc hay bị gây hấn bởi một tài xế hung hăng khác.\nDo vậy, dù là ai hay trong hoàn cảnh nào, chúng ta đều cần phải tránh trở thành như vậy và tránh đối đầu với một người lái xe hung hăng.\nTương tự lái xe hung hăng, nổi đóa trên đường cũng bị ảnh hưởng từ tính cách cá nhân, tình trạng cơ thể và tâm lý. Nhưng nổi đóa xảy ra một cách bộc phát, không kiểm soát được và ở mức độ nguy hiểm cao hơn.\nCục Quản lý an toàn giao thông đường bộ quốc gia Mỹ định nghĩa nổi đóa trên đường là \"hành vi tấn công cố ý của người lái xe hoặc hành khách bằng phương tiện giao thông hoặc vũ khí, xảy ra trên đường, hoặc bắt nguồn từ một sự cố trên đường\".\nĐịnh nghĩa này phân biệt rằng lái xe hung hăng là hành vi vi phạm giao thông, còn nổi đóa trên đường là hành vi phạm tội.\nNhưng không chỉ tấn công, các hành vi khiêu khích hoặc đe dọa bằng hành động hoặc lời nói khi lái xe cũng bị coi là nổi đóa trên đường.\nChẳng hạn, tại Đức, có cử chỉ hoặc lời lẽ lăng mạ, xúc phạm người khác khi lái xe có thể bị phạt tiền và lãnh án tù.\nCòn tại Anh, nổi đóa trên đường có thể dẫn đến hình phạt tù vì tội tấn công hoặc các tội nghiêm trọng hơn. Luật pháp nước này cũng nghiêm cấm những hành vi đe dọa, lăng mạ hoặc xúc phạm với mục đích khiến nạn nhân tin rằng bạo lực sẽ được sử dụng chống lại mình hoặc người khác.\nỞ Mỹ, những vụ việc nổi đóa trên đường có thể phải chịu hình phạt nghiêm khắc hơn so với cùng một hậu quả do hành vi bất cẩn đơn thuần.\nNổi đóa trên đường là một tội ở Singapore. Người bị kết tội có thể phải chịu phạt 5.000 SGD và án tù lên đến 2 năm.\nCăng thẳng trong cuộc sống cá nhân, khi căng thẳng dồn nén, con người ta sẽ phản ứng thái quá với những kích thích nhỏ trên đường.\nGiao thông đông đúc, ùn tắc giao thông là nguyên nhân hàng đầu gây ra nổi đóa trên đường.\nHành vi gây hấn của người lái xe khác.\nÁp lực thời gian, khi bị muộn giờ hoặc đang gấp rút, người lái xe dễ trở nên thiếu kiên nhẫn và hung hăng.\nVăn hóa giao thông, có những nơi các hành vi hung hăng hay nổi đóa là phổ biến.\nSử dụng rượu bia, ma túy hoặc thậm chí là caffein có thể làm giảm khả năng kiểm soát cảm xúc, từ đó dễ nổi giận và hành xử thiếu suy nghĩ trên đường.\nThời tiết, điều kiện đường xấu khiến người lái xe căng thẳng làm gia tăng khả năng phản ứng tiêu cực với bất kỳ tình huống bất ngờ nào trên đường.\nĐáng tiếc là, pháp luật giao thông cũng như đào tạo lái xe nước ta chưa có nội dung chi tiết về cả lái xe hung hăng và nổi đóa trên đường.\n",
    "author": "NGUYỄN XUÂN TRUNG - TRƯỜNG CAO ĐẲNG HUẾ",
    "date": "26/10/2024 19:45 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/di-duong-phai-tranh-doi-dau-lai-xe-hung-hang-va-noi-doa-20241026160821764.htm",
    "audio_podcast": null,
    "comments": null
}