{
    "postId": "20241030111615027",
    "title": "Ông Biden lại bị 'vạ miệng', gọi người ủng hộ ông Trump là rác?",
    "content": "Nhà Trắng lên tiếng giải thích sau khi nhiều người cho rằng Tổng thống Joe Biden có phát biểu ám chỉ người ủng hộ ông Trump là 'rác rưởi'.\nTrước đó ngày 29-10 (giờ địa phương), ông Biden đã gây phản ứng dữ dội khi bình luận về phát biểu của diễn viên hài Tony Hinchcliffe tại cuộc vận động của ứng viên tổng thống Donald Trump ở Madison Square Garden, New York cuối tuần trước. Trong đó, ông Hinchcliffe đùa cợt chê bai vùng lãnh thổ Puerto Rico của Mỹ như \"hòn đảo rác\".\n\"Thứ rác rưởi duy nhất mà tôi thấy trôi nổi ngoài kia là sự phỉ báng người Mỹ Latin của những người ủng hộ ông ấy - của ông ấy - là điều vô lương tâm, và không phải của người Mỹ. Nó hoàn toàn trái ngược với mọi thứ chúng ta đã làm, mọi thứ chúng ta đã trải qua\", ông Biden nói, theo đoạn ghi do Nhà Trắng cung cấp.\nTrong khi đó, trong đoạn video lan truyền trên mạng xã hội, ông Biden dường như ngắt thành 2 câu, nói rằng người ủng hộ ông Trump là rác rưởi và chỉ trích việc ông Trump phỉ báng người gốc Latin.\n\"Tổng thống đã gọi lời lẽ đầy thù hận tại cuộc vận động ở Madison Square Garden là rác\", tờ The Hill dẫn lời phó thư ký báo chí Nhà Trắng Andrew Bates nói. Ông Biden sau đó cũng đăng bài trên mạng xã hội X đưa ra giải thích tương tự.\nÔng Biden vẫn nhiều lần nói vấp hay đôi khi khiến người nghe khó hiểu ông đang nói gì hoặc muốn nói gì. Vì vậy, nhiều người cùng nghe một phát biểu của ông có thể hiểu thành những ý khác nhau.\nDù vậy, lần nói vấp này đã trở thành \"cớ\" cho phe Cộng hòa sau khi cuộc vận động tại New York của ông Trump gây nhiều tranh cãi vì đầy những lời phân biệt chủng tộc, giới tính.\nÔng Trump và các đồng minh lập tức đem lời ông Biden ra so sánh với những phát biểu năm 2016 của ứng cử viên Đảng Dân chủ khi đó là Hillary Clinton, trong đó bà nói rằng một số người ủng hộ cựu tổng thống là \"những kẻ tệ hại\".\n\"Rác rưởi ư, tôi nghĩ (ông Biden) tệ hại hơn, đúng không?\", ông Trump nói tại cuộc vận động ở Pennsylvania.\nTrong cuộc vận động của ông Trump, thượng nghị sĩ Marco Rubio cũng chỉ trích lời bình luận của ông Biden \"thật kinh khủng\".\n\"Thật kinh tởm. Kamala Harris và sếp của bà ta là Joe Biden đang tấn công một nửa đất nước\", thượng nghị sĩ JD Vance, ứng cử viên phó tổng thống của Đảng Cộng hòa, đăng trên X.",
    "author": "TRẦN PHƯƠNG",
    "date": "30/10/2024 11:59 GMT+7",
    "category": "Thế giới",
    "url": "https://tuoitre.vn/ong-biden-lai-bi-va-mieng-goi-nguoi-ung-ho-ong-trump-la-rac-20241030111615027.htm",
    "audio_podcast": null,
    "comments": null
}