{
    "postId": "20241020155957349",
    "title": "Bảo tàng Biệt động Sài Gòn - Gia Định tiếp nhận hiện vật lịch sử của nữ biệt động huyền thoại",
    "content": "Bảo tàng Biệt động Sài Gòn - Gia Định vừa tiếp nhận hiện vật lịch sử là khẩu súng K54 do bà Nguyễn Thị Định tặng nữ chiến sĩ biệt động Nguyễn Thị Mai vào năm 1967.\nSáng 20-10, tại tư gia bà Nguyễn Thị Mai (1943-2024) - nữ chiến sĩ biệt động Sài Gòn - Gia Định của đơn vị biệt động 90C (phường 11, quận Tân Bình, TP.HCM), Bảo tàng Biệt động Sài Gòn - Gia Định trang trọng tổ chức lễ tiếp nhận hiện vật lịch sử là khẩu súng K54 do Anh hùng lực lượng vũ trang, Thiếu tướng Nguyễn Thị Định, phó tư lệnh Quân giải phóng miền Nam, tặng bà Nguyễn Thị Mai tại Hội nghị Chiến sĩ thi đua toàn Miền năm 1967.\nNữ biệt động Nguyễn Thị Mai, với biệt danh \"Con thoi sắt\", đã trở thành một huyền thoại của lực lượng biệt động thành Sài Gòn - Gia Định khi mưu trí, dũng cảm vượt qua mọi hiểm nguy để đưa cán bộ, chiến sĩ và vận chuyển tài liệu, vũ khí từ Hóc Môn, Củ Chi vào nội thành Sài Gòn trong những năm 1960.\nBà cũng là người trực tiếp tham gia nhiều trận chiến oanh liệt rạng danh những chiến sĩ biệt động Sài Gòn - Gia Định. Bà cũng đã từng 3 lần bị bắt.\nCùng với đồng đội trong đội biệt động 90C, nữ biệt động Nguyễn Thị Mai đã cống hiến cả tuổi thanh xuân cho cuộc kháng chiến giành độc lập dân tộc, thống nhất đất nước.\nCuối năm 1967, bà Nguyễn Thị Mai vinh dự được bầu chọn tham dự Hội nghị Chiến sĩ thi đua toàn Miền và đã được Phó tư lệnh Quân giải phóng miền Nam Việt Nam Nguyễn Thị Định tặng khẩu súng K54, như một lời khen tặng cho những chiến công của người nữ chiến sĩ biệt động 90C.\nSau khi tiếp nhận khẩu súng K54 do gia đình bà Nguyễn Thị Mai trao tặng, ông Trần Vũ Bình - người sáng lập Bảo tàng Biệt động Sài Gòn - Gia Định (con trai cố Anh hùng lực lượng vũ trang Nguyễn Văn Lai) cho biết:\n\"Chúng tôi rất xúc động khi đúng vào kỷ niệm Ngày Phụ nữ Việt Nam đã tiếp nhận một hiện vật lịch sử rất có giá trị, đó là khẩu súng do một nữ thiếu tướng Anh hùng huyền thoại trao tặng cho một nữ chiến sĩ biệt động thành\".\nTrân trọng cảm ơn gia đình bà Nguyễn Thị Mai sau hơn 50 năm gìn giữ kỷ vật đã trao lại cho bảo tàng, ông Trần Vũ Bình cho biết Bảo tàng Biệt động Sài Gòn - Gia Định cam kết sẽ tiếp tục gìn giữ, bảo quản hiện vật lịch sử này.",
    "author": "TTXVN",
    "date": "20/10/2024 16:17 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/bao-tang-biet-dong-sai-gon-gia-dinh-tiep-nhan-hien-vat-lich-su-cua-nu-biet-dong-huyen-thoai-20241020155957349.htm",
    "audio_podcast": null,
    "comments": null
}