{
    "postId": "20241030111211854",
    "title": "Vì sao lũ lớn quét qua đô thị Biên Hòa?",
    "content": "Nhiều người ngỡ ngàng khi chứng kiến hình ảnh hàng trăm hộ dân ở thành phố Biên Hòa ngập trong nước lũ. Vì sao đô thị loại 1 mà xảy ra lũ lụt lớn như vậy?\nTheo báo cáo của UBND phường Phước Tân (thành phố Biên Hòa, Đồng Nai), có hơn 300 hộ dân ở khu phố Miễu, Tân Lập và Tân Cang ngập nước.\nTheo đó, chiều 28-10 địa bàn thành phố Biên Hòa và các huyện lân cận xảy ra mưa lớn trên diện rộng, lượng nước đầu nguồn dồn về thoát không kịp khiến 45 hộ dân ở khu phố Tân Lập và Tân Cang bị ngập.\nĐến rạng sáng 29-10, nước từ thượng nguồn sông Buông tràn về khiến khoảng 300 hộ dân ở khu phố Miễu ngập sâu. Trong đó khoảng 100 hộ dân bị cô lập, không thể tiếp cận được do mực nước dâng quá cao và chảy xiết. Nhiều nơi ngập sâu từ 1,2-1,7m nước.\nNhìn từ trên cao, hàng trăm hộ dân dọc sông Buông chìm trong nước lũ, đường sá bị chia cắt. Học sinh được cho nghỉ học để đảm bảo an toàn...\nBan Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn thành phố Biên Hòa phối hợp cùng chính quyền địa phương điều động gần 70 cán bộ, chiến sĩ công an, dân quân… xuống hiện trường hỗ trợ di dời người già, trẻ em tới nơi an toàn...\nĐến sáng 30-10, hầu hết các khu vực lũ lụt ở phường Phước Tân đã hết ngập, học sinh trở lại trường học bình thường.\nTuy nhiên, theo người dân địa phương, hiện tượng lũ lụt trên sông Buông từng xảy ra nhiều lần, nhưng chưa năm nào nước ngập sâu như năm nay. Nhiều người lo lắng khả năng ngập lụt có thể tái diễn trong thời gian tới.\nNói về nguyên nhân trận ngập ở khu phố Miễu vào ngày 29-10, UBND thành phố Biên Hòa cho rằng do lũ trên sông Buông lên cao gặp triều cường gây ra ngập úng cục bộ.\nVề việc cho rằng khu vực cầu Bà Bướm bị lấn chiếm khiến nước thoát chậm gây ngập, UBND thành phố Biên Hòa cho biết cầu Bà Bướm (thuộc quốc lộ 51) chủ yếu phục vụ việc tiêu thoát nước sinh hoạt của người dân và việc lưu thông trên quốc lộ 51.\nThành phố khẳng định khu vực cầu Bà Bướm không có người dân lấn chiếm, nước vẫn lưu thông bình thường.\nCòn việc tại sao năm nay lũ lớn như vậy? Thành phố Biên Hòa cho rằng lũ trên sông Buông hằng năm đều bị ảnh hưởng của lũ từ thượng nguồn đổ về. Có nhiều năm nước lũ tràn qua cả quốc lộ 51. Sau khi quốc lộ này được nâng cấp thì nước lũ không còn tràn qua nữa. Vì vậy, nước thoát chậm khi lũ về.\nÔng Nguyễn Phước Huy, giám đốc Đài khí tượng thủy văn Đồng Nai, nhận định nguyên nhân gây ngập lụt ở Phước Tân do lượng mưa lớn trên lưu vực sông Buông gây nên.\nTheo đó, đêm 27 và rạng sáng 28-10, các địa phương dọc sông Buông và lân cận có mưa to đến rất to. Đặc biệt ở thượng nguồn sông Buông ghi nhận lượng mưa rất lớn như trạm Hàng Gòn (TP Long Khánh) đạt 148mm, Sông Ray (huyện Cẩm Mỹ) đạt 66mm, Lộ 25 (Thống Nhất) đạt 111mm…\nCũng theo ông Huy, nguyên nhân khác là địa hình tại phường Phước Tân trũng thấp. \"Một số khu vực tại khu phố Miễu năm nào cũng bị ngập khi nước sông Buông dâng cao. Trong khi các khu phố khác dù nằm cạnh sông Buông nhưng lại rất ít hoặc không bị ngập. Điều đó cho thấy khu vực khu phố Miễu trũng thấp hơn các khu vực xung quanh\", ông Huy phân tích.\nCùng nhận định, lãnh đạo Chi cục Trồng trọt, Bảo vệ thực vật và Thủy lợi Đồng Nai cho rằng lũ sông Buông năm nào cũng có, nguyên nhân chủ yếu do biến đổi khí hậu.\nTheo vị này, trước đây mưa kéo dài hơn nên lũ lên chậm, còn nay mưa lớn tập trung nhanh trong thời gian ngắn khiến lũ dâng nhanh. \nMặt khác, một số sông suối bị bồi lắng, rác thải của người dân bịt kín mương thoát nước, cành cây cản trở dòng chảy suối không thoát kịp… Thêm nữa, lấn chiếm cũng là một nguyên nhân.\nVề giải pháp, vị này cho rằng cần tuyên truyền vận động người dân không xả rác thải xuống mương cống. Đồng thời thường xuyên nạo vét, quản lý chặt chẽ hành lang bảo vệ sông suối, rà soát mở rộng các mương cống không đảm bảo yêu cầu thoát lũ...",
    "author": "A LỘC",
    "date": "30/10/2024 11:34 GMT+7",
    "category": "Thời sự",
    "url": "https://tuoitre.vn/vi-sao-lu-lon-quet-qua-do-thi-bien-hoa-20241030111211854.htm",
    "audio_podcast": null,
    "comments": null
}