{
    "postId": "20241026113631047",
    "title": "Giới khởi nghiệp Việt Nam có nhiều cơ hội niêm yết trên sàn chứng khoán Nhật Bản",
    "content": "Hiện một số doanh nghiệp Việt Nam đã có kế hoạch niêm yết trên sàn chứng khoán Nhật Bản và nhận được sự hỗ trợ từ các quỹ đầu tư, công ty chứng khoán nước này.\nMột đoàn doanh nghiệp Nhật Bản và các quỹ đầu tư mạo hiểm (VC) có buổi gặp gỡ với các start-up (doanh nghiệp khởi nghiệp) Việt Nam ở TP.HCM cuối tuần qua, để thảo luận về cơ hội phát hành cổ phiếu lần đầu ra công chúng (IPO) trên thị trường Nhật Bản.\nTrao đổi với Tuổi Trẻ Online, ông Yuma Yasu - phó chủ tịch bộ phận IPO của Công ty chứng khoán Nomura, Nhật Bản - cho biết để chuẩn bị cho việc niêm yết cổ phiếu lần đầu (IPO) tại Nhật Bản, các công ty phát hành cần thực hiện một quy trình nghiêm ngặt với nhiều giai đoạn kéo dài từ hai năm trở lên.\nTheo chuẩn mực của các sàn giao dịch Nhật Bản, các doanh nghiệp phải chuẩn bị báo cáo tài chính đã được kiểm toán trong ít nhất hai năm trước khi có thể đăng ký niêm yết. Giai đoạn này bao gồm hợp tác với các đơn vị tư vấn pháp lý, thuế và các ngân hàng tín thác để xây dựng một \"kế hoạch IPO\" chi tiết.\nTuy vậy, không giống như quy định của Việt Nam, các công ty trong một số lĩnh vực không nhất thiết phải đảm bảo \"có lợi nhuận\" mới được xem là đủ điều kiện IPO. \nSàn chứng khoán Nhật Bản cho phép công ty đang lỗ vẫn có thể IPO với điều kiện họ phải chứng minh được quy mô tăng trưởng trong tương lai, thường là các công ty công nghệ.\n\"Trong giai đoạn gần cuối trước khi niêm yết, nhà phát hành sẽ tiến hành các buổi roadshow gặp gỡ với nhà đầu tư tổ chức. Để thu hút sự quan tâm từ thị trường, các doanh nghiệp cần phát triển một 'câu chuyện huy động vốn' (equity story) độc đáo, nhấn mạnh lý do chọn thị trường chứng khoán Nhật Bản, các lợi thế cạnh tranh, cũng như chiến lược tăng trưởng dài hạn của công ty\", ông Yuma Yasu nói thêm.\nBà Esther Nguyen - nhà sáng lập của Pops Worldwide, một start-up giải trí kỹ thuật số có trụ sở tại Việt Nam - cho biết đơn vị đang có những bước triển khai trên hành trình niêm yết trên sàn chứng khoán Tokyo.\nChia sẻ kinh nghiệm, bà Esther Nguyen nói ngoài tiềm năng, doanh nghiệp cần có bước hợp tác với công ty Nhật Bản để hiểu rõ về thị trường, luật pháp nước sở tại. \nNăm 2022, Pops Worldwide đã huy động được một khoản vốn không được tiết lộ trong vòng gọi vốn Series D do TV Tokyo Corporation của Nhật Bản dẫn dắt, chính thức đặt bước chân vào thị trường này.\nTheo ông Son Beomsu, phó phòng IPO phụ trách thị trường APAC của Sở Giao dịch chứng khoán Tokyo (TSE), chi nhánh Singapore, TSE nhìn nhận cơ hội tăng trưởng từ thị trường không chỉ dành riêng cho các công ty Nhật Bản, mà còn mở rộng cho cả các doanh nghiệp khởi nghiệp đến từ khu vực ASEAN, trong đó có Việt Nam.\nCác start-up Việt Nam đang có kế hoạch mở rộng kinh doanh tại Nhật Bản cần nắm rõ quy trình niêm yết IPO tại thị trường này để tận dụng tối đa tiềm năng, đồng thời mở ra cánh cửa hợp tác với các nhà đầu tư và đối tác quốc tế.\nBuổi gặp gỡ là một phần của \"Sáng kiến chung Việt Nam - Nhật Bản trong thời kỳ mới\" - do JETRO phối hợp tổ chức cùng Đại sứ quán Nhật Bản tại Việt Nam, Phòng Thương mại và Công nghiệp Nhật Bản tại Việt Nam (JCCI, JCCH, JCCID) và Trung tâm Đổi mới sáng tạo quốc gia (NIC) của Việt Nam.",
    "author": "NHƯ BÌNH",
    "date": "26/10/2024 16:14 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/gioi-khoi-nghiep-viet-nam-co-nhieu-co-hoi-niem-yet-tren-san-chung-khoan-nhat-ban-20241026113631047.htm",
    "audio_podcast": null,
    "comments": null
}