{
    "postId": "2024102106114964",
    "title": "Người Nhật đãi món natto, khách Tây mê tít, khen ngon hơn phô mai",
    "content": "Ngoài các món ăn nổi tiếng như sashimi hay sushi, một món ăn truyền thống khác của Nhật Bản là natto - đậu tương (đậu nành) lên men ngày càng được ưa chuộng ở nước ngoài.\nTheo Bộ Tài chính Nhật Bản, năm 2023, xuất khẩu đậu tương lên men của Nhật Bản đã đạt mức cao nhất mọi thời đại là 1,9 tỉ yen (12,8 triệu USD).\nCác video hướng dẫn cách ăn natto đang xuất hiện nhiều hơn trên mạng xã hội, trong khi các nhà bán lẻ đang tạo ra những cách mới để quảng bá món ăn này - vốn thường được miêu tả một cách tế nhị là có \"khẩu vị cần phải làm quen\".\nCác cửa hàng natto tại Tokyo ngày càng trở nên đông khách nước ngoài với những dòng người xếp hàng ngay cả những ngày trong tuần. Anh Zal Heiwa Sethna, người có cha mẹ là người Slovenia và Ấn Độ, cho biết: \"Tôi ăn natto mỗi ngày vì đây là nguồn protein hoàn hảo\".\nBữa ăn natto phổ biến nhất của cửa hàng natto Kobo Sendaiya tại Shimokitazawa, Tokyo là một món ăn kết hợp có giá 850 yen (5,7 USD) gồm cơm, xúp miso, một quả trứng sống và 9 loại natto có thể ăn tùy ý không giới hạn.\nQuản lý Satoshi Nagatsuka cho biết: \"Khách hàng nước ngoài đã tăng lên gần đây và hiện chiếm khoảng 10% tổng số khách của chúng tôi. Họ đến đây để trải nghiệm \"một điều gì đó đáng sợ\" nhưng mang đậm phong cách Nhật Bản\".\nHầu hết khách hàng nước ngoài đến cửa hàng của anh Nagatsuka là từ Trung Quốc, Hàn Quốc, Thái Lan, Mỹ và Pháp. Một du khách người Pháp cho biết: \"Hương vị của nó giống như pho mát và ngon một cách bất ngờ\".\nĐể thu hút thêm nhiều khách hàng nước ngoài, cửa hàng Kobo Sendaiya đang quảng bá món bánh natto nướng, nhấn mạnh rằng natto được trộn vào bột là \"không có mùi\".\nTheo quản lý Nagatsuka, loại phổ biến nhất là \"bánh rán không mùi\" giá 170 yen, có vị hơi ngọt nhưng vẫn có mùi thơm tinh tế của natto - tinh tế đến mức khách hàng thường không nhận ra nếu cửa hàng không nói:\n\"Chúng tôi muốn giành được cảm tình của những người trước đây đã tránh natto vì độ nhớt và mùi\".\nNatto thường được bán trong các gói xốp nhựa hoặc cốc giấy. Thông thường ở Nhật Bản, người ta trộn hoặc khuấy natto để làm cho món ăn dính hơn, nêm bằng nước tương và ăn với cơm.\nThống kê của Bộ Tài chính cho thấy giá trị xuất khẩu natto của Nhật Bản tăng gấp đôi vào năm 2023 so với năm 2017, với mức tăng trưởng đáng chú ý từ năm 2020.\nCô Fitria - người Indonesia - cho biết tại Indonesia, natto đã được săn lùng ráo riết tại các siêu thị nhờ vào việc loạt video \"#nattochallenge\" được lan truyền rộng rãi trên mạng xã hội. Trong những video đó, người đăng phản ứng thái quá với mùi natto khi họ mở gói đựng.\nTuy nhiên, sau khi ăn, họ mỉm cười và thường giơ ngón tay cái lên. Nhiều video trong số này cũng cung cấp công thức nấu ăn sử dụng natto.\nFitria là một trong những người đăng bài trong loạt #nattochallenge. Cô viết: \"Mặc dù mọi người đều sợ thử lúc đầu, natto là một món ăn thực sự thú vị và vị mặn nhẹ của nó rất thú vị\". Hiện tại, cô ấy thỉnh thoảng ăn natto trộn với salad.\nTheo Liên đoàn Hợp tác xã Natto Nhật Bản, natto thường được người dân ở Hàn Quốc, Thái Lan và Trung Quốc tiêu thụ vì họ quen thuộc với các thực phẩm từ đậu tương lên men.\nĐáng chú ý, khoảng từ năm 2022 đã có sự gia tăng đáng kể lượng người tiêu dùng natto ở phương Tây.\nMột viên chức liên bang của Mỹ lưu ý: \"Chế độ ăn thuần chay đang thu hút sự chú ý như một lối sống sành điệu ở Bờ Tây Mỹ và một số nơi khác, điều này đã khuyến khích những người tiêu dùng như vậy thường xuyên ăn natto\".\nTerraZen Centre, một nhà hàng thuần chay tại thủ đô Amsterdam của Hà Lan, phục vụ các món sushi cuộn, salad và cơm làm từ natto.\nCông thức ban đầu của nhà hàng là thêm bơ thái hạt lựu, cà chua và một lượng nhỏ dầu ô liu vào natto. Người điều hành nhà hàng - Izaba cho biết natto vẫn chưa trở thành một trào lưu thực sự, nhưng \"thật thú vị, đây là hương vị mà bất kỳ người ăn chay hoặc quan tâm đến sức khỏe nào cũng có thể thích nghi\".\nCác nhà sản xuất natto cũng đã chủ động đưa ra các công thức khuyến nghị để chế biến natto phù hợp hơn với khẩu vị của người nước ngoài.\nTrong đó, việc thêm natto vào salad, thường xuất hiện trên các bài đăng trên mạng xã hội về natto có vẻ ngon nhưng điều đó không thực sự hấp dẫn.\nMột nhân viên phụ trách hoạt động ở nước ngoài tại Takanofoods, một nhà sản xuất natto hàng đầu ở Đông Bắc Tokyo, khuyến nghị nên dùng natto trên khoai tây chiên.\nĐộ giòn của món ăn nhẹ này bù đắp cho độ dính của đậu tương lên men và làm cho sự kết hợp này tương tự như bánh \"nachos\" của Mexico.\nVị mặn của món này cũng có thể kết hợp tốt với một số loại đồ uống có cồn. Nhân viên này cho biết thêm, một sự kết hợp khác mang tính cách mạng là kết hợp natto với kem vani.\nHỗn hợp này \"giống như kem Thổ Nhĩ Kỳ và có thể được dán nhãn là đồ ngọt\". Vị ngọt của kem kiềm chế các thành phần cay nồng hơn của natto - và thậm chí có thể uống như một loại sữa lắc khi kem tan chảy.",
    "author": "TTXVN",
    "date": "21/10/2024 07:01 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nguoi-nhat-dai-mon-natto-khach-tay-me-tit-khen-ngon-hon-pho-mai-2024102106114964.htm",
    "audio_podcast": null,
    "comments": null
}