{
    "postId": "20241021165738343",
    "title": "Trồng lúa sạch ứng dụng công nghệ, tăng thu nhập cho nông dân",
    "content": "Cánh đồng lúa bền vững SATY Rice Farms ứng dụng công nghệ, thiết bị thông minh trồng lúa sạch, giảm phát thải đem lại thu nhập cho nông dân.\nÝ tưởng khởi nghiệp với cánh đồng lúa SATY Rice Farms xuất phát từ khi anh Nguyễn Thái Việt Huy - chủ tịch hội đồng quản trị kiêm tổng giám đốc Công ty cổ phần đầu tư SATY HOLDING - tham gia Festival lúa gạo quốc tế Việt Nam 2023.\nViệt Nam đang hướng tới trở thành quốc gia tiên phong sản xuất lúa chất lượng và giảm phát thải gắn với đề án \"Phát triển bền vững 1 triệu ha chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng Đồng bằng sông Cửu Long đến năm 2030\".\n\"Với lợi thế công nghệ, chúng tôi có thể hỗ trợ nông dân chuyển đổi số, cũng như ứng dụng thiết bị thông minh vào những cánh đồng trồng lúa sạch nói riêng, nông nghiệp nói chung\", anh Huy nói.\nSATY được viết tắt từ tiếng Anh, trong đó S là bền vững, A là nông nghiệp, T thuộc công nghệ và Y chỉ tuổi trẻ. SATY Rice Farms là mô hình áp dụng công nghệ, thiết bị thông minh, giải pháp chuyển đổi số toàn diện đã được triển khai thực tế.\nCác sản phẩm trong hệ sinh thái chuyển đổi số nông nghiệp của SATY hiện có như dùng thiết bị không người lái (drone), thiết bị đo mực nước tự động trong quy trình ngập - khô xen kẽ, bộ đo khí thải nhà kính, hệ thống giám sát côn trùng thông minh.\nBên cạnh đó, mô hình còn giúp hợp tác xã nông nghiệp trồng lúa được cung cấp từ quy trình sản xuất lúa, thiết bị cơ giới hóa thông minh, vốn sản xuất, đầu ra nông sản. Đặc biệt là hệ thống MRV trên cánh đồng phục vụ sản xuất lúa giảm phát thải và đo mức độ giảm phát thải tự động. Từ đó hướng đến số liệu để tính toán lượng tín chỉ carbon chính xác.\nVới hệ thống có giá thành hợp lý, dễ lắp đặt sử dụng, liên thông kết nối nhiều thứ, SATY giúp nông dân áp dụng công nghệ thông minh vào sản xuất nông nghiệp giúp tăng năng suất, giảm chi phí, bảo vệ môi trường và sức khỏe cộng đồng, cũng là đón đầu xu hướng tiêu dùng xanh.\nNgoài ra, người dùng và khách hàng của SATY có cơ hội tham gia quá trình chuyển đổi xanh trong nông nghiệp hữu cơ, nâng cao giá trị sản phẩm.\nTính bền vững và thân thiện môi trường là một trong những giá trị cốt lõi của SATY Rice Farms. Doanh nghiệp dùng nguyên liệu tái chế, tiết kiệm tài nguyên, quy trình sản xuất ít phát thải, giảm thiểu tác động tiêu cực lên hệ sinh thái.\nĐể tạo lợi thế cạnh tranh, start-up này ứng dụng công nghệ IoT (Internet of Thing) và AI (trí tuệ nhân tạo) trong quản lý nông nghiệp. Qua đó xây dựng hệ sinh thái nông nghiệp thông minh, tạo ra tiềm năng tái tạo thu nhập từ tín chỉ carbon.\nKhởi nghiệp về nông nghiệp, vị CEO trẻ cho biết SATY từng gặp nhiều khó khăn khi mỗi vùng có tập quán canh tác khác nhau, rồi tâm lý bà con nông dân cũng khác khi ứng dụng công nghệ của doanh nghiệp. \nNhưng anh bảo mình cứ theo nông dân để học, tới tận nơi tìm hiểu cụ thể, rồi điều chỉnh dần sản phẩm và dịch vụ của mình. Nỗ lực không ngừng nghỉ nên dù ra đời chưa lâu, SATY đã nhận được nhiều phản hồi tích cực từ thị trường.\nMới đây, SATY được Viện Lúa quốc tế IRRI lựa chọn sản phẩm về theo dõi mực nước cảm biến, cung cấp cho 7 mô hình trồng lúa chất lượng cao, giảm phát thải thấp của bộ triển khai ở vụ đầu tiên. Và vừa rồi đã thu hoạch đợt 1, cho hiệu quả khá tốt.\nTrước mắt, doanh nghiệp mong muốn đẩy mạnh quá trình chuyển đổi số trong lĩnh vực nông nghiệp. Trong đó trọng tâm là triển khai mô hình trồng lúa carbon tại Đồng bằng sông Cửu Long từ đề án 1 triệu ha lúa. Đồng thời triển khai giải pháp quản lý bơm nước, nguồn điện cho tưới tiêu.\nTrong tương lai, công ty khởi nghiệp này kỳ vọng phát triển hệ sinh thái nông nghiệp thông minh và bền vững, trở thành đơn vị tiên phong trong việc tích hợp các giải pháp công nghệ tiên tiến vào hoạt động nông nghiệp, tăng cường hợp tác quốc tế.\n\"Chúng tôi đang thử nghiệm và sắp đưa ra thị trường app giúp cho người thành thị cùng với nông dân đầu tư trồng lúa chất lượng cao và giảm phát thải. Nếu may mắn có thể tạo ra nguồn thu từ bán tín chỉ carbon, những người tham gia đầu tư đều được chia lợi nhuận\", anh Huy nói.",
    "author": "DIỆU QUÍ",
    "date": "24/10/2024 21:05 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/trong-lua-sach-ung-dung-cong-nghe-tang-thu-nhap-cho-nong-dan-20241021165738343.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241021165738343.m4a",
    "comments": [
        {
            "commentId": "56113145-d035-49bf-9e3d-1a351ef09592",
            "author": "cuon****@gmail.com",
            "text": "Muốn làm giàu từ trồng lúa là một hành trình không có đoạn cuối, rất khó khăn. Ngày nay không sử dụng phân vô cơ, thuốc bảo vệ thực vật, thì không thể được, vậy bón phân hữu cơ, thì mỗi hécta sử dụng hàng chục... tấn mỗi vụ, như vậy nguồn cung cấp ở đâu?+",
            "date": "2024-10-25T10:10:39.0294355",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "sad",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "22ca8043-b8fa-4148-abc5-83deffe435a2",
            "author": "lam.****@gmail.com",
            "text": "Làm thế nào với mỗi hộ chỉ có vài công đất. Không giải quyết được vấn đề này thì khỏi bàn đến các vấn đề khác.",
            "date": "2024-10-25T08:54:09.5400238",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}