{
    "postId": "20241028182155876",
    "title": "Nhà 'Hà Tiên học' Trương Minh Đạt qua đời",
    "content": "Sau một thời gian bị bệnh nặng, thầy Trương Minh Đạt - người được mệnh danh 'nhà Hà Tiên học' (sinh năm 1936, ở TP Hà Tiên, Kiên Giang) - đã qua đời trong sự thương tiếc của nhiều người sinh sống trên mảnh đất phía Tây Nam Tổ quốc.\nChiều tối 28-10, anh Trương Ân Nhu - (con út của thầy Đạt) - cho biết sau thời gian điều trị bệnh, ông Trương Minh Đạt đã trút hơi thở cuối cùng tại nhà riêng lúc 16h10 chiều 27-10, hưởng thọ 90 tuổi. \nAnh Nhu cho biết thêm lễ động quan vào lúc 9h sáng 30-10 (nhằm ngày 28-9 âm lịch). Linh cữu của thầy được gia đình an táng tại khu mộ gia tộc ở xã Thuận Yên (TP Hà Tiên).\nThầy Đạt là con út trong gia đình. Cha mẹ thầy là ngư dân nghèo ở ấp Rạch Vược, xã Thuận Yên, thị trấn Hà Tiên (nay là TP Hà Tiên). Sau khi tốt nghiệp Trường Sư phạm Nam Việt Sài Gòn (tiền thân Trường đại học Sư phạm TP.HCM), thầy Đạt về quê nhà Hà Tiên làm giáo viên dạy học.\nNăm 1956-1957, thầy Đạt có công mang hồ sơ lên Nha học chánh ở Sài Gòn xin mở trường trung học đầu tiên tại Hà Tiên (nay là Trường THPT Nguyễn Thần Hiến ở TP Hà Tiên).\nSau năm 1990, mặc dù tuổi cao sức yếu nhưng thầy Đạt vẫn còn giữ \"lửa\" đam mê đọc sách, nghiên cứu, viết bài về vùng đất Hà Tiên. \nQua những đóng góp nổi bật trong nghiên cứu lịch sử Hà Tiên, thầy Đạt trở thành hội viên Hội Văn học nghệ thuật tỉnh Kiên Giang, hội viên Hội Khoa học Lịch sử Việt Nam và hội viên Hội Văn học nghệ thuật dân gian Việt Nam.\nNăm 2001, thầy Đạt cho ra mắt sách khảo luận - đính chính - tư liệu \"Nhận thức mới về đất Hà Tiên\" (Nhà xuất bản Trẻ xuất bản). \nNhững năm sau đó, thầy viết thêm sách \"Nghiên cứu Hà Tiên\" (tạp chí Xưa và Nay và Nhà xuất bản Trẻ xuất bản năm 2008) và \"Nghiên cứu Hà Tiên - Họ Mạc với Hà Tiên\" (Nhà xuất bản Tổng Hợp TP.HCM xuất bản năm 2017).\nCố học giả Trần Bạch Đằng đánh giá cao các công trình nghiên cứu của thầy Đạt lúc sinh thời rồi nhận xét: \"Hà Tiên là vùng đất khá đặc thù của Nam Bộ, Việt Nam. Nếu nói rằng đáng có một \"Hà Tiên học\", thì nhà nghiên cứu Trương Minh Đạt có thể xếp vào đội ngũ đi đầu\".",
    "author": "CHÍ CÔNG",
    "date": "28/10/2024 19:46 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nha-ha-tien-hoc-truong-minh-dat-qua-doi-20241028182155876.htm",
    "audio_podcast": null,
    "comments": null
}