{
    "postId": "20241029181942981",
    "title": "Đánh thuế VAT 10% lĩnh vực văn hóa, phim ảnh, đại biểu Quốc hội nói không nên",
    "content": "Không nên đánh thuế giá trị gia tăng (VAT) 10% đối với hoạt động văn hóa, triển lãm, thể dục thể thao, biểu diễn nghệ thuật, sản xuất phim, nhập khẩu, phát hành phim và chiếu phim.\nTheo quy định hiện nay, các hoạt động văn hóa, triển lãm, thể dục thể thao, biểu diễn nghệ thuật, sản xuất phim, nhập khẩu, phát hành phim và chiếu phim đang được hưởng thuế suất thuế giá trị gia tăng (VAT) 5%.\nTuy nhiên trong dự thảo Luật Thuế giá trị gia tăng (sửa đổi) đang trình xem xét tại kỳ họp thứ 8, Quốc hội khóa XV, các hàng hóa, dịch vụ nói trên bị đưa ra khỏi danh mục được hưởng thuế suất 5%, tức là sẽ phải chịu mức thuế 10%.\nTrao đổi về vấn đề này, đại biểu Trần Hoàng Ngân (TP.HCM) cho rằng không nên có sự điều chỉnh này bởi nhiều năm qua, Đảng và Nhà nước luôn coi trọng văn hóa, văn hóa vừa là mục tiêu, sức mạnh nội sinh, vừa là động lực phát triển kinh tế, xã hội.\nTheo ông Ngân, thời gian vừa qua, văn hóa đã có những đóng góp cho những hoạt động quảng bá thương hiệu Việt Nam trên trường quốc tế. Đồng thời thúc đẩy và thu hút khách du lịch quốc tế đến Việt Nam.\nTuy nhiên việc đầu tư cho lĩnh vực văn hóa, thể thao hiện nay còn nhiều hạn chế, dàn trải. Cho nên đáng lẽ ra nhân dịp sửa đổi Luật Thuế giá trị gia tăng lần nay nên có ưu đãi nhiều hơn cho lĩnh vực văn hóa, thể thao chứ không phải nâng mức thuế suất.\n\"Chúng ta nên giữ nguyên mức thuế suất 5% đối với lĩnh vực văn hóa, văn học nghê thuật, triển lãm, thể dục thể thao, biểu diễn, sản xuất phim, phát hành và chiếu phim... Riêng những hoạt động gắn với lĩnh vực nghệ thuật biểu diễn dân gian truyền thống chúng ta nên đưa vào nhóm thuế suất 0%.\nCó như vậy chúng ta mới có những chính sách hỗ trợ, động viên cho lĩnh vực văn hóa trở thành sức mạnh nội sinh, động lực thúc đẩy tăng trưởng kinh tế, xã hội giai đoạn hiện nay\", ông Ngân ý kiến.\nCũng về vấn đề này, đại biểu Bùi Hoài Sơn - ủy viên thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội - cho rằng không nên tăng mức thuế đối với các hoạt động trên lên 10% mà nên giữ ở mức như luật hiện hành.\nTheo ông Sơn: \"Phải nhìn nhận việc đầu tư cho văn hóa là đầu tư cho phát triển. Nếu chỉ nghĩ rằng đầu tư cho văn hóa phải thu lợi trực tiếp từ văn hóa thì sẽ rất khó cho sự phát triển văn hóa\".",
    "author": "TIẾN LONG",
    "date": "29/10/2024 19:08 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/danh-thue-vat-10-linh-vuc-van-hoa-phim-anh-dai-bieu-quoc-hoi-noi-khong-nen-20241029181942981.htm",
    "audio_podcast": null,
    "comments": null
}