{
    "postId": "20241021094219364",
    "title": "Đoàn Thế Vỹ buông bỏ hết để tự do, chân thành trước thiên nhiên",
    "content": "Hơn 30 tác phẩm đa chất liệu với kích thước lớn vừa được họa sĩ Đoàn Thế Vỹ giới thiệu đến công chúng qua triển lãm 'Tâm Cảnh', mang đến những góc nhìn ấn tượng về sự biến đổi của thiên nhiên và môi trường sống dưới cảm nghiệm nội tâm của họa sĩ.\nĐây không chỉ là triển lãm cá nhân đầu tiên đánh dấu chặng đường hơn 10 năm trở lại chuyên tâm sáng tác của Đoàn Thế Vỹ, mà còn là món quà đặc biệt họa sĩ dành cảm ơn người vợ đã luôn thấu hiểu và ủng hộ anh trên hành trình theo đuổi cái đẹp.\nNhân triển lãm, họa sĩ cũng gửi doanh thu một bức tranh vào quỹ Mặt trận Tổ quốc để ủng hộ đồng bào chịu ảnh hưởng bởi trận bão Yagi.\nSinh năm 1978 ở Long An trong gia đình giàu truyền thống về âm nhạc, nhưng Đoàn Thế Vỹ lại đam mê hội họa từ bé và chọn thi vào Đại học Mỹ thuật TP.HCM.\nTốt nghiệp năm 2006, anh không theo nghề mà dành nhiều thời gian làm trong lĩnh vực truyền hình, có cơ hội rong ruổi khám phá vẻ đẹp cảnh sắc thiên nhiên khắp mọi miền đất nước.\nNhững chuyến đi bồi đắp cho Đoàn Thế Vỹ thêm yêu đời, yêu người và cả những trăn trở trước sự biến đổi của thiên nhiên, môi trường trong đời sống hiện đại.\nHành trình đầy trải nghiệm đó là cảm hứng để năm 2014, anh quay về chuyên tâm sáng tác hội họa. Qua các bức sơn dầu, sơn mài và tổng hợp khổ lớn, Đoàn Thế Vỹ tái hiện cảm xúc từ những chuyến đi đã qua, làm sống lại \"ký ức chôn vùi\" bằng không gian phong cảnh độc đáo.\nTranh của anh dung hợp hài hòa góc nhìn quan sát thế giới bên ngoài kết hợp nội tâm cá nhân bên trong, hút mắt người xem vào một thế giới vừa hư vừa thực, đẹp tựa ảo ảnh từ giấc mơ.\nQuá trình sáng tạo của Đoàn Thế Vỹ là một hành trình cần mẫn tích lũy. Anh bị cuốn hút bởi hai mong muốn vừa tạo ra một thế giới ảo - nơi hiện thực được tái tạo lại bởi ngôn ngữ hội họa, thoát khỏi những gì quen thuộc của tự nhiên; vừa giữ được những sắc màu tuyệt đẹp của thế giới động thực vật đầy quyến rũ.\nSự biến đổi trong phong cách từ chủ nghĩa tự nhiên đến trừu tượng đó cũng phản ánh sự thay đổi trong cách nhìn nhận thế giới bên ngoài và phản chiếu trạng thái nội tâm của họa sĩ.\nNhững bức tranh gần đây của anh không dừng lại ở trừu tượng hay sơ đồ hóa cảnh quan mà thể hiện thiên nhiên qua góc nhìn sâu sắc về sự biến đổi không ngừng. Chính điều đó tạo nên sự sống động, mới mẻ và bất ngờ, không lặp lại như chính nhịp thở tự nhiên của đời sống.\nTheo GT.TS - Nhà điêu khắc Nguyễn Xuân Tiên, những khía cạnh ẩn dụ và thực tế trong nghề nghiệp cũng như đời sống đều được Đoàn Thế Vỹ khéo léo gửi gắm vào tác phẩm, tạo nên sự giao thoa tinh tế giữa hiện thực và mộng tưởng, giữa thực tại và cảm xúc.\nNhững bức tranh khổ lớn của họa sĩ khơi gợi sự tò mò và tự vấn của mỗi người trước những điều giản đơn của cuộc sống, trước sự thay đổi của thế giới xung quanh bằng trải nghiệm riêng trong nội tâm của mỗi người.\nLà đồng nghiệp thường đi sáng tác cùng họa sĩ Đoàn Thế Vỹ, họa sĩ Siu Quý, phó chủ tịch Hội Mỹ thuật TP.HCM, bày tỏ bất ngờ trước loạt tranh khổ lớn tại triển lãm Tâm Cảnh.\nTheo họa sĩ Siu Quý, lối vẽ của Đoàn Thế Vỹ rất tự do về kỹ thuật và không câu nệ về thủ pháp, với ba bước trong sáng tác tạo nên những bức tranh đẹp sống động, sâu lắng.\nGiai đoạn đầu, họa sĩ tìm hình, tìm bố cục, chính phụ rõ ràng trên mặt toan, đến khi vẽ thì chồng màu để dẫn dắt chứ không gò bó trong mảng hình, và cuối cùng là nhấn nhá để cân bằng giữa cảm xúc với thực tế khách quan, giữa cảm nhận chủ quan với thẩm mỹ hội họa.\nVì thế, xem tranh của Đoàn Thế Vỹ có thể thấy được cái thật được \"ảo\" đi, rồi lại quay về với cái thật của phong cảnh. Đó là điều thú vị nhất.\nCòn với họa sĩ Võ Nam, điểm đặc biệt ở tranh Đoàn Thế Vỹ là anh đã buông bỏ hết những chi tiết hình họa cụ thể để ưu tiên cho đại cảnh, không kén chọn màu sắc hay thủ pháp mà vẽ một cách tự do, chân thành, dễ chạm đến cảm xúc người xem.\nKhông chỉ tập trung chuyên môn, họa sĩ Đoàn Thế Vỹ còn nhiệt tình đóng góp cho các hoạt động phát triển mỹ thuật của TP.HCM nói riêng và cả nước nói chung.\nAnh hiện là chủ nhiệm Câu lạc bộ Mỹ thuật TP Thủ Đức, góp phần thúc đẩy phong trào mỹ thuật của thành phố mới với nhiều triển lãm ở cơ sở 2 của Hội Mỹ thuật TP.HCM.",
    "author": "H.VY",
    "date": "21/10/2024 13:45 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/doan-the-vy-buong-bo-het-de-tu-do-chan-thanh-truoc-thien-nhien-20241021094219364.htm",
    "audio_podcast": null,
    "comments": null
}