{
    "postId": "20241028161918074",
    "title": "Tin tức giải trí 28-10: Người mẫu Thái Lan bị bắt vì lừa đảo; Kỳ Duyên sẽ lọt top 20 Miss Universe?",
    "content": "Một số tin nổi bật: Kỳ Duyên được dự đoán lọt top 20 Miss Universe 2024; APT. của Rosé BlackPink bị tố đạo nhạc; Miss Grand International tước vương miện á hậu 2 của Myanmar; Beyoncé bị tố sao chép bài phát biểu vận động bỏ phiếu cho bà Harris...\nChuyên trang sắc đẹp Sash Factor vừa công bố bảng xếp hạng dự đoán top 30 của Miss Universe 2024 trong tổng số 128 người đẹp tranh tài.\nHoa hậu Kỳ Duyên xếp ở vị trí thứ 19, còn đại diện Thái Lan được kỳ vọng sẽ đăng quang Miss Universe năm nay.\nĐiều này khiến người hâm mộ lo lắng cho Kỳ Duyên vì cô gặp toàn đối thủ mạnh, có dự án cộng đồng đầu tư cùng nhan sắc và kỹ năng trình diễn không phải dạng vừa.\nNgoài ra trong top 20, các đại diện châu Á còn có hoa hậu Philippines, Ấn Độ, Indonesia, Campuchia và Malaysia.\nDự kiến, bán kết của Miss Universe 2024 tổ chức ngày 14-11 và chung kết là ngày 16-11.\nBài hát APT. của Rosé BlackPink và Bruno Mars từ lúc ra mắt đến nay lập nhiều thành tích vượt trội, nhưng cũng kéo theo tranh cãi về vấn đề đạo nhạc.\nMột số khán giả đánh giá APT. giống với bài hát Nhật Bản, tên là Sorry, I can’t be a good kid phát hành năm 2013 của nhạc sĩ, ca sĩ người Nhật Mikun Sawai.\nTuy phần mở đầu của cả hai bài có sự khác biệt rõ rệt, nhưng giây thứ 33 của APT. có nét tương đồng với giây thứ 40 của Sorry, I can’t be a good kid. Đáng nói hơn, đây lại là giai điệu chính của bài hát.\nMột số khán giả bình luận: “Hai bản này tưởng đâu là cùng một bài hát”; “may mắn bài hát Nhật ra đời lâu rồi, chứ không thì không biết bản nào ra trước”…\nThế nhưng, một người hâm mộ K-pop cũng lên tiếng: “Giai điệu giống nhau là điều bình thường vì rốt cục chỉ có 7 nốt cơ bản trên khuông nhạc\".\nÔng Nawat, chủ tịch cuộc thi Hoa hậu Hòa bình quốc tế 2024, vừa tuyên bố tước vương miện á hậu 2 của Thae Su Nyein, Miss Grand Myanmar.\n\"Tổ chức Miss Grand International quyết định hủy bỏ danh hiệu á hậu 2 của Hoa hậu Hòa bình Myanmar 2024, cô Thae Su Nyein do có hành vi, hành động không đúng mực, vi phạm nhiều quy định\".\nTrước đó, Thae Su Nyein bị khán giả chỉ trích vì livestream trên trang cá nhân khẳng định: \"Tôi không cần danh hiệu á hậu 2 của Hoa hậu Hòa bình quốc tế 2024, không cần phải giữ vị trí đấy cho tôi.\nTôi sẽ ở bên giám đốc quốc gia của mình. Tôi đến để trở thành hoa hậu, chứ không phải để đứng hạng 2, hạng 3\".\nHiện tại, ông Nawat chưa bổ nhiệm bất kỳ ai thay thế vị trí của Thae Su Nyein.\nTờ Page Six đưa tin Beyoncé xuất hiện tại cuộc vận động tranh cử của bà Kamala Harris ở Houston, Texas, Mỹ.\nNữ ca sĩ phát biểu: “Tôi không đứng đây với tư cách là người nổi tiếng hay chính trị gia. Tôi có mặt ở đây với tư cách là một người mẹ, lo lắng cho thế giới mà trẻ em sẽ lớn lên.\nChúng ta đều có quyền tự do kiểm soát cơ thể của mình và không bị ràng buộc bởi quá khứ, hiện tại hay tương lai\".\nNgay sau đó, người mẫu Amber Rose chia sẻ trên trang cá nhân: \"Cô ấy muốn trở thành tôi đến vậy à? Đúng nghĩa là lấy toàn bộ bài phát biểu của tôi\".\nHồi tháng 7, tại Đại hội toàn quốc Đảng Cộng hòa (RNC), Amber Rose cũng tự giới thiệu mình với vai trò một người mẹ:\n\"Cả thế giới của tôi xoay quanh việc nuôi dạy và bảo vệ con cái để chúng có cuộc sống tốt đẹp. Đó là điều kết nối các bậc phụ huynh trên khắp nước Mỹ.\nDù thuộc Đảng Cộng hòa, Dân chủ, bảo thủ hay tự do. Chúng tôi đều mong muốn một đất nước tốt đẹp hơn cho con cái mình,\" Rose chia sẻ.\nTrên Instagram, nhiều cư dân mạng phản đối hành động của nữ người mẫu và mỉa mai \"thì ra Amber là người mẹ duy nhất trên thế giới\".\nNgười mẫu Thái Lan bị bắt vì lừa đảo 1.500 tỉ đồng\nTờ Bangkok Post đưa tin Natthamon Khongchak - nữ người mẫu, hot YouTuber Thái Lan - bị bắt tại Indonesia sau hai năm trốn truy nã vì tội lừa đảo hơn 6.000 người với số tiền 2 tỉ baht Thái (khoảng 1.500 tỉ đồng).\nCho đến nay, 445 nạn nhân đã nộp đơn tố cáo Natthamon và những người khác có liên quan.\nTheo các cáo buộc, tận dụng sự nổi tiếng của mình, Natthamon tự xưng là chuyên gia đầu tư, hứa hẹn trả lãi cao trong thời gian ngắn để dụ dỗ nạn nhân.\nHiện cảnh sát đã đưa Natthamon và mẹ về Thái Lan. Cả hai đều bị tạm giam và có nguy cơ đối mặt với án tù dài hạn.\nPhó tổng giám đốc Cục Điều tra đặc biệt (DSI) tiết lộ phía cảnh sát tịch thu tài sản trị giá 16 triệu baht từ những nghi phạm liên quan đến đường dây lừa đảo do Natthamon điều hành.\nCuộc điều tra vẫn đang tiếp tục mở rộng.\nNhà sản xuất thông báo Tee yod: Quỷ ăn tạng 2 vừa cán mốc 1,2 triệu vé, trở thành phim Thái Lan có lượng vé bán ra cao nhất mọi thời đại tại Việt Nam.\nThành tích này đã vượt mặt Ngược dòng thời gian để yêu anh (84,7 tỉ đồng), Gia tài của ngoại (89 tỉ đồng). Đây là hai phim Thái Lan có doanh thu cao nhất khi phát hành ở thị trường Việt Nam.\nTheo số liệu của The Box Office Vietnam, Tee yod: Quỷ ăn tạng 2 thu về gần 90 tỉ đồng sau gần 3 tuần ra rạp.\nTại quê nhà, Tee yod: Quỷ ăn tạng 2 cũng cán mốc 600 triệu bath, trở thành phim thuần kinh dị đạt doanh thu cao nhất mọi thời đại tại Thái Lan.\nTiếp tục phần 1, ba năm sau cái chết của Yam, Yak (Nadech Kugimiya) vẫn tiếp tục săn lùng linh hồn bí ẩn mặc áo choàng đen.\nGặp một cô gái có triệu chứng giống Yam, Yak phát hiện người bảo vệ linh hồn, pháp sư ẩn dật Puang, sống trong khu rừng nguy hiểm.\nGiữa những phép thuật ma quỷ và những sinh vật nguy hiểm. Trong quá trình đuổi theo linh hồn mặc áo choàng đen, tiếng kêu đầy ám ảnh của Tee Yod đã xuất hiện trở lại.\nTrên HK01, tài tử Hong Kong Tiền Gia Lạc cho biết lần đầu vào vai diễn nguy hiểm là lúc anh đóng Trái tim rồng (1985), do Thành Long, Hồng Kim Bảo và Lâm Chánh Anh đóng chính.\nAnh phải nhảy từ tầng ba trung tâm thương mại xuống, đâm xuyên cửa kính và rơi xuống đất.\nTuy đã tính toán các bước, diễn viên đóng thế sẽ nhảy xuống mái tôn, nóc xe rồi chạm đất, nhưng Tiền Gia Lạc lại không rơi đúng như dự tính. Sau đó, anh phải nhập viện vì bị chấn thương nặng.\nChưa dừng ở đó, Tiền Gia Lạc tiếp tục đối mặt với các sự cố như ê kíp cho nổ bom xăng sớm hơn dự kiến, khiến chàng tài tử Hong Kong bị bao vây trong biển lửa.\nTai nạn khiến anh phải phẫu thuật toàn bộ gương mặt, đầu phồng to gấp hai lần và cổ cũng bị phồng rộp.\nTiền Gia Lạc chia sẻ: “Tôi làm công việc này hơn 10 năm nhưng giấu mẹ của mình. Vì thế tôi cảm thấy rất đau lòng khi mẹ bước vào và nhìn thấy bộ dạng này của tôi”.",
    "author": "THƯỢNG KHẢI - HỒ LAM - ĐĂNG KHƯƠNG",
    "date": "28/10/2024 16:25 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/tin-tuc-giai-tri-28-10-nguoi-mau-thai-lan-bi-bat-vi-lua-dao-ky-duyen-se-lot-top-20-miss-universe-20241028161918074.htm",
    "audio_podcast": null,
    "comments": null
}