{
    "postId": "2024101912581886",
    "title": "Dễ thương sinh viên tặng hoa tự làm cho cô lao công mừng ngày 20-10",
    "content": "Nụ hoa hồng siêu dễ thương tự tay các sinh viên làm tặng các cô lao công nhân Ngày Phụ nữ Việt Nam 20-10. Món quà gửi gắm chút niềm vui nho nhỏ đến với những người phụ nữ âm thầm gìn giữ khuôn viên trường sạch đẹp.\nĐó là chương trình do 12 sinh viên Liên chi Hội Sinh viên khoa ngữ văn Nga Trường đại học KHXH&NV, Đại học Quốc gia TP.HCM tổ chức mang tên \"Hoa nụ cười 2024\".\nNguyễn Thùy Nguyên (sinh viên năm 3, liên chi hội trưởng khoa ngữ văn Nga) cho biết các sinh viên tình nguyện tự tay gấp từng bông hoa, tỉ mỉ gói thành nhiều bó hoa xinh xắn kèm những lời chúc yêu thương gửi đến các cô. \nCác bạn cũng chính là người trực tiếp trao gửi món quà nhỏ ấm áp này đến với những người đã âm thầm cống hiến, đóng góp sức lực tạo môi trường học tập xanh - sạch - đẹp. \n\"Đây là lần đầu mình tự gấp hoa, ban đầu có chút vụng về nhưng được các bạn hỗ trợ thì cũng quen. Dù chỉ là một món quà nhỏ nhưng trong đó chứa đựng tấm lòng và tình cảm của chúng mình\" - Nguyễn Thùy Anh (sinh viên năm 1, khoa ngữ văn Nga) tâm sự.\nCô Lê Thị Thủy (55 tuổi, Thanh Hóa) vui mừng khi nhận được bó hoa: \"Cô rất vui khi nhận được tấm lòng của các bạn sinh viên dành tặng nhân ngày 20-10. Chúc các con học thật giỏi và thành công\".",
    "author": "BÉ HIẾU",
    "date": "19/10/2024 17:15 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/de-thuong-sinh-vien-tang-hoa-tu-lam-cho-co-lao-cong-mung-ngay-20-10-2024101912581886.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-2024101912581886.m4a",
    "comments": [
        {
            "commentId": "a8d21617-2c6a-465f-8b2e-718afa00ff35",
            "author": "thie****@gmail.com",
            "text": "Đây là món quà tặng cho người phụ nữ, nhân ngày truyền thống Phụ nữ Việt Nam 20 - 10, ý nghĩa nhất, ấm áp chân tình, mà lâu lắm rồi mới có. Các bạn nhớ gửi lời chúc mừng tới mẹ của các bạn nha.... Cảm ơn các bạn nhiều.+",
            "date": "2024-10-19T18:21:25.7929427",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "ca8b1c8b-1285-4372-a96c-e1735c116757",
            "author": "Mỹ Duyên",
            "text": "Cô và trò đều dễ thương vô cùng ♥️",
            "date": "2024-10-20T07:43:46.7021911",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "916c1d99-5361-46fc-9464-ecb43d5bd2e1",
            "author": "Tham",
            "text": "Nên theo thông lệ quốc tế chọn 8-3 thôi. Đã 8/3 rồi còn 20/10 ngày nào cũng quà nhỉ.",
            "date": "2024-10-20T06:17:55.7207519",
            "reactions": [],
            "replies": []
        }
    ]
}