{
    "postId": "20241023165817979",
    "title": "Bộ Công Thương thông tin mới về phát triển điện hạt nhân",
    "content": "Bộ Công Thương khẳng định với sự phát triển của năng lượng tái tạo thì vai trò của điện nền, trong đó có điện hạt nhân, là rất quan trọng.\nNgày 23-10, Bộ Công Thương tổ chức họp báo thường kỳ quý 3, cung cấp thông tin liên quan đến dự án Luật Điện lực (sửa đổi).\nMột trong những nội dung quan trọng của dự thảo Luật Điện lực (sửa đổi) là việc Chính phủ sẽ độc quyền xây dựng dự án điện hạt nhân. Báo chí đặt câu hỏi việc phát triển lại nguồn điện hạt nhân hiện nay có muộn hay không, ông Nguyễn Sinh Nhật Tân - thứ trưởng Bộ Công Thương - cho hay chủ trương phát triển điện hạt nhân đã có, nhưng sau đó tạm dừng. \nDo đó, theo chỉ đạo của Chính phủ và thực hiện quy hoạch điện, bộ đang nghiên cứu lại thực tiễn để đánh giá việc có nên triển khai hay không. Trên cơ sở kinh nghiệm quốc tế cho thấy với sự phát triển của năng lượng tái tạo thì vai trò của điện nền, trong đó có điện hạt nhân, là rất quan trọng. \nThực tế, ông Tân cho hay một số nước có nhu cầu phát triển tăng gấp 2-3 lần điện hạt nhân. Như với Nhật Bản, Pháp tính toán tỉ trọng điện hạt nhân là 20-25%, dù ở Nhật Bản từng xảy ra sự cố về điện hạt nhân.\nVề lựa chọn công nghệ phát triển điện hạt nhân, ông Tân cho hay chắc chắn sẽ lựa chọn công nghệ thế hệ mới đã được áp dụng thực tiễn. Mục tiêu nhằm đảm bảo tối đa an toàn, đưa rủi ro về bằng 0. Hiện bộ cũng đang nghiên cứu và thấy có một vài phương án.\nViệc phát triển điện hạt nhân trong thời gian tới, theo ông Tân còn phụ thuộc vào việc xin chủ trương với các cấp có thẩm quyền. Trên cơ sở đó nghiên cứu điều chỉnh quy hoạch điện để đầy đủ cơ sở triển khai. Từ đó tính toán việc đầu tư, chu trình kỹ thuật và các vấn đề khác...\nThông tin thêm, ông Bùi Quốc Hùng - phó cục trưởng Cục Điện lực và Năng lượng tái tạo - cho hay việc phát triển điện hạt nhân phải đảm bảo yếu tố kinh tế, xã hội và khoa học. Năm 2009 Việt Nam đã triển khai phát triển điện hạt nhân, nhưng do nhiều nguồn lực khó khăn nên Quốc hội đã có nghị quyết dừng triển khai.\nTuy nhiên, ông Hùng cho hay hiện nay tình hình của đất nước và thế giới có chuyển biến tích cực, đặc biệt là nguồn lực nên Chính phủ đã chỉ đạo Bộ Công Thương nghiên cứu về phát triển điện hạt nhân trong giai đoạn tới.\n\"Bộ Công Thương đã có báo cáo và phát triển thế nào sẽ được nghiên cứu kỹ lưỡng, đảm bảo an toàn an ninh năng lượng sau khi có chủ trương của các cấp có thẩm quyền phê duyệt\" - ông Hùng nói. ",
    "author": "NGỌC AN",
    "date": "23/10/2024 17:22 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/bo-cong-thuong-thong-tin-moi-ve-phat-trien-dien-hat-nhan-20241023165817979.htm",
    "audio_podcast": null,
    "comments": null
}