{
    "postId": "20241030155302105",
    "title": "TP.HCM hướng dẫn người dân đăng ký danh hiệu công dân học tập",
    "content": "Bước vào mạng lưới thành phố học tập toàn cầu, TP.HCM đang đẩy mạnh các hoạt động thúc đẩy học tập ở nhiều cấp độ như công dân học tập, đơn vị học tập, cộng đồng học tập…\nNgày 30-10, tại hội nghị sơ kết thực hiện kế hoạch xây dựng thành phố học tập toàn cầu UNESCO tại TP.HCM, Sở Giáo dục và Đào tạo TP.HCM cho biết việc TP.HCM tham gia vào mạng lưới thành phố học tập toàn cầu đã thúc đẩy tinh thần, hoạt động học tập, khuyến khích học tập tăng cao trong xã hội.\nĐơn cử, năm 2024, quận 11 đẩy mạnh học tập thường xuyên theo nhu cầu \"Cần gì học nấy\", theo đó trung tâm học tập cộng đồng 16 phường đã phối hợp tổ chức các lớp đa dạng như tin học cho người cao tuổi; tiếng Anh, tiếng Hoa cho người cao tuổi; lớp học dạy làm bánh, cắt tóc, may khẩu trang, trang điểm thu hút gần 800 học viên đến tham dự. \nTại quận Bình Thạnh, Trung tâm học tập cộng đồng 20 phường tiếp nhận trên 300 lượt trẻ em đến học tập...\nToàn thành phố hiện có 2.125/2.257 đơn vị đạt danh hiệu \"Đơn vị học tập\", tỉ lệ 94,15%. Đến tháng 11-2023, toàn thành phố đã có 1.146.075 công dân tham gia tự đánh giá, chấm điểm theo tiêu chí Công dân học tập, trong đó có 1.084.213 người đạt danh hiệu Công dân học tập.\nTP.HCM gia nhập mạng lưới thành phố học tập toàn cầu UNESCO từ đầu năm 2024. \nTheo bộ tiêu chí xây dựng thành phố học tập của UNESCO, một trong những tiêu chí để đạt được mạng lưới học tập toàn cầu là TP.HCM phải đổi mới học tập trong gia đình và cộng đồng, trong đó có đẩy mạnh phong trào học tập suốt đời trong gia đình và cộng đồng.\n\"Việc có nhiều công dân tham gia tự đánh giá, chấm điểm theo tiêu chí công dân học tập là một trong những thế mạnh của TP.HCM trong đăng ký và được UNESCO công nhận là thành phố học tập toàn cầu. TP.HCM sẽ tiếp tục và làm tốt hơn nữa công việc này để thúc đẩy xã hội học tập\", một lãnh đạo Sở Giáo dục và Đào tạo TP.HCM nói.\nTheo Sở Giáo dục và Đào tạo TP.HCM, công dân muốn tham gia danh hiệu công dân học tập, cá nhân mỗi người sẽ liên hệ Hội Khuyến học địa phương nơi cư trú để được hướng dẫn.\nTất cả mọi công dân đều có thể đăng ký tham gia công dân học tập với 4 nhóm đánh giá, gồm: nhóm 1 dùng cho nông dân và lao động nông thôn; nhóm 2 dùng cho công nhân, lao động tiểu thủ công, thợ sửa chữa thiết bị gia dụng; nhóm 3 dùng cho cán bộ, công chức, viên chức từ cấp xã trở lên; nhóm 4 dùng cho học sinh, sinh viên, học viên.",
    "author": "MỸ DUNG",
    "date": "30/10/2024 16:24 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/tp-hcm-huong-dan-nguoi-dan-dang-ky-danh-hieu-cong-dan-hoc-tap-20241030155302105.htm",
    "audio_podcast": null,
    "comments": null
}