{
    "postId": "20241011180415848",
    "title": "Nền tảng chuyển đổi số giúp nông dân đưa nông sản đi muôn nơi",
    "content": "Nhóm sinh viên đã biến nền tảng bán nông sản online từ đồ án tốt nghiệp thành công ty với hệ sinh thái chuyên nghiệp, giúp doanh nghiệp về nông nghiệp và thực phẩm chuyển đổi số dễ dàng hơn.\nAnh Nguyễn Thiên Lý - nhà sáng lập và giám đốc điều hành Công ty cổ phần công nghệ HUB (trụ sở quận Tân Bình, TP.HCM) - cho biết HUB cung cấp giải pháp cho doanh nghiệp và hợp tác xã trong chuỗi cung ứng nông nghiệp và thực phẩm.\nĐây vốn là dự án bán nông sản online, truy xuất nguồn gốc rõ ràng dành cho nông dân được nhóm sinh viên Trường đại học Khoa học tự nhiên TP.HCM (Đại học Quốc gia TP.HCM) mà Lý là một trong các thành viên thành lập tháng 6-2020.\nGiám đốc trẻ vốn xuất thân con nhà nông ở một trong các xã đặc biệt khó khăn tại tỉnh Gia Lai, nơi thường bị chia cắt mỗi lần mưa bão.\n\"Ở đây, đa số bà con đồng bào Jrai canh tác lúa và củ sắn, thu hoạch xong bán trực tiếp cho tiểu thương xem như nông sản chỉ có đầu ra duy nhất chứ không hề kết nối với bên ngoài, dễ bị ép giá.\nNếu nông dân có kênh kết nối nông sản ra ngoài hay bán trên online chắc sẽ tốt hơn\", anh Lý nói về lý do xây dựng nền tảng giúp kết nối, trao đổi sản phẩm nông nghiệp cho nông dân.\nDự án được xây dựng và phát triển thành công ty khởi nghiệp sau đó. Sau 3 năm, HUB đang được định vị là nền tảng quản lý tốt nhất, giúp doanh nghiệp, hợp tác xã nông nghiệp.\nCác giải pháp công nghệ giúp truy xuất nguồn gốc, quản lý sản xuất và bán hàng, vận hành kho tổng, xây dựng thương hiệu, hợp tác xã số, xã nông nghiệp số, đào tạo cộng tác viên... Nền tảng tự động hóa các quy trình từ dự báo sản lượng, thu mua, đặt hàng, vận hành đơn hàng giúp tiết kiệm thời gian, tối ưu quản trị chi phí và rủi ro, cải thiện năng suất.\nHiện tại HUB tập trung mang đến công nghệ mới, phù hợp cho doanh nghiệp và hợp tác xã nông nghiệp, thực phẩm. Các đơn vị này hướng dẫn lại cho nông dân cách tiếp cận, giúp họ dễ dàng sử dụng công cụ để báo hàng hóa và dự báo sản lượng lên hệ thống, doanh nghiệp sẽ trực tiếp bán hàng tới người tiêu dùng.\n\"Doanh nghiệp là đơn vị thực thi, là khách hàng mà HUB hướng tới. Còn nông dân là người được doanh nghiệp đó mua hàng và trả tiền. Người tiêu dùng có thể sử dụng nông sản, thực phẩm chất lượng, có nguồn gốc rõ ràng\", Lý cho hay.\nHUB là nền tảng ứng dụng mạnh mẽ chuyển đổi số trong chuỗi cung ứng nông nghiệp, thực phẩm. Start-up này tối ưu các khâu từ sản xuất, vận hành cho đến bán hàng, giúp khách có thể tiếp cận thị trường tốt hơn.\nVới đội ngũ nhân sự am hiểu cả về công nghệ và nông nghiệp, HUB hướng đến giải bài toán liên quan chuỗi cung ứng cho các doanh nghiệp, hợp tác xã.\nPhát triển bền vững, mang lại lợi ích cho nhà nông, tạo giá trị cho xã hội chính là mục tiêu của doanh nghiệp này. Nhưng để có thể định vị thương hiệu trên thị trường, công ty cũng qua không ít khó khăn, thử thách như bao start-up khác.\nChị Vũ Hà Trang - đồng sáng lập và giám đốc marketing - cho biết đội ngũ của HUB còn khá trẻ nên kinh nghiệm và trải nghiệm chưa nhiều.\nQuá trình biến từ ý tưởng thành sản phẩm ra thị trường và thuyết phục khách hàng đồng ý sử dụng sản phẩm là giai đoạn phải đối mặt với nhiều khó khăn về vận hành, hợp tác, tài chính, nhân sự.\n\"Hiện tại HUB gần như đã hoàn thiện hệ sinh thái sản phẩm và khá tự tin để có thể thuyết phục khách hàng. Đến nay có những khách hàng có chuỗi cung ứng nông nghiệp, thực phẩm lớn tin tưởng sử dụng nền tảng của HUB.\nChúng tôi đang tìm kiếm cố vấn có thể tư vấn cho mình nhiều hơn về tài chính, vận hành doanh nghiệp\", chị Trang nói.\nHUB đang có 56 khách hàng là các đơn vị doanh nghiệp, hợp tác xã. Trong đó nhiều đơn vị tên tuổi trên thị trường trong lĩnh vực nông nghiệp, thực phẩm cùng khoảng 1.000 đại lý trên hệ thống.\n\"Đồng hành và phát triển cùng doanh nghiệp thực sự tạo được giá trị xã hội, phát triển bền vững, giúp nông dân có cuộc sống tốt hơn. Đó cũng là điều tự hào lớn nhất của chúng tôi ở thời điểm này\", chị Trang cho biết.\nMở rộng thị trường và bán hàng, tập trung xây dựng hệ thống đại lý khắp cả nước, đưa giải pháp công nghệ tới từng địa phương là hướng đi tiếp theo. Cụ thể, HUB chọn những doanh nghiệp tiêu biểu tại một số tỉnh thành để đưa công nghệ vào, cùng họ tiếp cận nông dân.\n\"Người nông dân tăng thu nhập và biết chuyển đổi số. Đó cũng là định hướng của chúng tôi vào năm 2025 sau khi đã đóng gói hoàn thiện sản phẩm\", anh Lý thông tin.",
    "author": "DIỆU QUÍ",
    "date": "18/10/2024 14:24 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nen-tang-chuyen-doi-so-giup-nong-dan-dua-nong-san-di-muon-noi-20241011180415848.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241011180415848.m4a",
    "comments": null
}