{
    "postId": "20241023181527632",
    "title": "Bộ Công Thương: Ấn Độ gỡ lệnh cấm xuất khẩu gạo, chắc chắn giá gạo sẽ ảnh hưởng",
    "content": "Đó là thông tin được ông Trần Thanh Hải, phó cục trưởng Cục Xuất nhập khẩu (Bộ Công Thương), đưa ra tại họp báo thường kỳ quý 3 ngày 23-10.\nVới hoạt động xuất khẩu gạo, tháng 7-2023, Ấn Độ có ban hành luật cấm xuất khẩu gạo. Tuy nhiên đến ngày 28-9, nước này đã đề xuất bỏ lệnh cấm này.\nTheo ông Hải, Ấn Độ là quốc gia có vai trò lớn trên thị trường gạo thế giới, động thái của nước này đã được Bộ Công Thương, Hiệp hội Lương thực Việt Nam và các doanh nghiệp xuất khẩu gạo theo dõi sát sao.\nĐến nay, qua 9 tháng, kim ngạch xuất khẩu gạo của Việt Nam đạt 6,9 triệu tấn, kim ngạch 4,3 tỉ USD, và tốc độ tăng trưởng 9 tháng so với năm 2003 tăng 23%.\n\"Có thể nói, đến thời điểm này xuất khẩu gạo khá khả quan. Tuy nhiên với động thái của Ấn Độ gỡ bỏ lệnh xuất khẩu gạo thì chắc chắn giá xuất khẩu sẽ bị ảnh hưởng và các doanh nghiệp, hiệp hội đã theo dõi sát sao động thái này để không bị động\" - ông Hải khẳng định sẽ cùng với các hiệp hội, địa phương tiếp tục giám sát tình hình. \nÔng Hải cũng nhấn mạnh hiện chúng ta đang thực hiện chủ trương chuyển sang các loại gạo chất lượng cao, gạo có tính đặc thù như gạo thơm. Điều này đã giúp Việt Nam đa dạng hóa sản phẩm, không bị đụng hàng với các loại gạo Ấn Độ xuất khẩu và hạn chế được khả năng bị ảnh hưởng. \nCòn theo Thứ trưởng Bộ Công Thương Nguyễn Sinh Nhật Tân, tuần trước Thủ tướng đã chủ trì hội nghị về triển khai đề án 1 triệu ha lúa chất lượng cao. \nTheo tinh thần chỉ đạo của Thủ tướng, chúng ta phải đa dạng hóa sản phẩm, nâng cao chất lượng lúa gạo, đặc biệt là xây dựng thương hiệu.\nVì vậy, các giải pháp đưa ra để xây dựng thương hiệu riêng, đặc trưng cho gạo Việt Nam, là doanh nghiệp Việt đẩy mạnh ứng dụng công nghệ cao… Theo ông Tân, đây là những giải pháp mà chúng ta có thể yên tâm để cạnh tranh một cách sòng phẳng với các nước khác.\nVề các chính sách của Ấn Độ, ông Tân đánh giá \"là sẽ có tác động, nhưng không phải quá e ngại\". Ông nhắc lại trước đây khi Ấn Độ cấm xuất khẩu gạo, nhiều ý kiến cho rằng cần phải cân nhắc dừng xuất khẩu để đảm bảo an ninh lương thực trong nước.\nVì vậy, thứ trưởng Bộ Công Thương khẳng định sẽ thực hiện đúng nguyên tắc là đảm bảo an ninh lương thực trong nước. Khi đã đảm bảo được sẽ đẩy mạnh xuất khẩu. ",
    "author": "NGỌC AN",
    "date": "23/10/2024 18:48 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/bo-cong-thuong-an-do-go-lenh-cam-xuat-khau-gao-chac-chan-gia-gao-se-anh-huong-20241023181527632.htm",
    "audio_podcast": null,
    "comments": null
}