{
    "postId": "20241015092959523",
    "title": "Mặt trái của trí tuệ nhân tạo",
    "content": "Trí tuệ nhân tạo (AI) không chỉ là công cụ kỹ thuật thuần túy có thể cho ra những kết quả \"thần thánh\", mà còn đang định hình lại Trái đất.\nNhưng cũng có những cái giá phải trả để tạo nên các hệ thống trí tuệ nhân tạo AI. Trong một bài phỏng vấn về sách Bản đồ AI trên The Guardian, tác giả Kate Crawford nhận định:\n\"AI không nhân tạo, cũng không thông minh bởi nó được tạo ra từ tài nguyên thiên nhiên và con người đang tác động vào để khiến các hệ thống AI tự chủ hơn\".\nKhông khó để bắt gặp những câu chuyện chứng minh toàn bộ chuỗi cung ứng của AI đều vươn tay đến vốn, lao động và tài nguyên của Trái đất và đòi hỏi một lượng khổng lồ từ mỗi nguồn trong cuốn Bản đồ AI.\nĐơn cử, điện toán và thương mại toàn cầu phụ thuộc vào pin. Lithium là thành phần thiết yếu cho việc sản xuất chúng.\nMỗi chiếc ô tô điện Tesla Model S cần khoảng 62,6kg lithium cho bộ pin của mình.\nƯớc tính Tesla sử dụng hơn 28.000 tấn lithium hydroxide mỗi năm, chiếm một nửa tổng lượng tiêu thụ toàn cầu.\n\"Trong hầu hết các trường hợp, việc sạc một chiếc ô tô điện đòi hỏi phải lấy điện từ lưới điện, trong khi hiện tại, chưa đến 1/5 tổng lượng điện Mỹ có nguồn gốc từ các nguồn năng lượng tái tạo.\nĐiều này khiến cho thị trường pin ngày càng chịu áp lực lớn và đẩy nhanh quá trình khai thác những khoáng sản cần thiết đến chỗ cạn kiệt\", Kate Crawford nêu quan điểm.\nTrong sách, Kate Crawford mô tả cách các công ty công nghệ đặt ra thước đo năng suất với nhân viên.\nTại các kho xử lý đơn hàng của Amazon, các nhân viên phải lấy các thùng chứa màu xám đầy hàng để vận chuyển và đã có nhiều lời phàn nàn rằng các thùng được xếp chồng lên nhau quá cao, việc liên tục với tay lấy chúng gây ra nhiều đau đớn và thương tích.\nTuy nhiên, những ý kiến này dường như đã bị phớt lờ qua những phản hồi khuôn sáo từ ban quản lý với câu nói đại loại như: \"Chúng tôi đánh giá cao phản hồi của bạn\".\nVà Amazon cũng đặt ra \"chuẩn năng suất\" cho các nhân viên trong các trung tâm xử lý đơn hàng. Công nhân bắt đầu phải chịu đựng tình trạng căng thẳng cao độ, chấn thương và bệnh tật.\nNếu \"chuẩn năng suất\" của họ giảm đến lần thứ ba, họ sẽ bị sa thải, bất kể đã làm việc ở nhà kho bao lâu. Các công nhân nói về việc phải nhịn đi vệ sinh vì sợ rằng mình sẽ bị giảm năng suất.\nTheo Kate Crawford, khẩu hiệu \"Tất cả chúng ta đều là công nhân công nghệ\" trở thành một biểu ngữ phổ biến tại các cuộc biểu tình liên quan đến công nghệ do các lập trình viên, nhân viên lau dọn, nhân viên căng tin và cả các kỹ sư tổ chức.\nKhẩu hiệu này có thể được hiểu theo cách: \"Nó yêu cầu ngành công nghệ phải thừa nhận ngành này đang dựa vào một lực lượng lao động hùng hậu để sản xuất sản phẩm, vận hành cơ sở hạ tầng... Vì vậy, cần tạo ra điều kiện làm việc công bằng hơn cho mọi người lao động\".",
    "author": "HỒ LAM",
    "date": "15/10/2024 11:45 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/mat-trai-cua-tri-tue-nhan-tao-20241015092959523.htm",
    "audio_podcast": null,
    "comments": null
}