{
    "postId": "20241017131455843",
    "title": "Tìm hiểu sử Việt để tự hào về thành phố anh hùng",
    "content": "Hội thi \"Tự hào sử Việt\" 2024 chủ đề \"Tự hào 50 năm thành phố anh hùng\" do Thành Đoàn TP.HCM cùng báo Tuổi Trẻ tổ chức chính thức khai mạc ngày 17-10.\nPhát biểu khai mạc hội thi, Phó bí thư thường trực Thành Đoàn TP.HCM Trương Minh Tước Nguyên nói hội thi góp phần giáo dục truyền thống, lịch sử cho đoàn viên, thanh thiếu nhi thành phố, hướng đến kỷ niệm 95 năm Ngày thành lập Đảng (3-2), 50 năm giải phóng miền Nam thống nhất đất nước (30-4) và 50 năm thành phố Sài Gòn - Gia Định chính thức mang tên Chủ tịch Hồ Chí Minh (2-7).\nVòng loại với phần thi trực tuyến diễn ra trên báo Tuổi Trẻ Online tại địa chỉ: https://tuhaosuviet.tuoitre.vn.\nThí sinh được chia thành bốn bảng: bảng A (đoàn viên, hội viên, thanh niên), bảng B (đội viên, thiếu nhi), bảng C (bạn đọc báo Tuổi Trẻ) và bảng D (các cá nhân, hội nhóm yêu thích tìm hiểu về lịch sử...).\nVòng thi trực tuyến \"Kiến thức lịch sử\" chỉ dành cho các bảng thi A, B, C và được tổ chức với hai đợt. Đợt 1 từ ngày 17 đến ngày 23-10, đợt 2 từ ngày 24 đến ngày 30-10.\nRiêng thí sinh bảng D có vòng thi viết hiến kế \"Lan tỏa sử Việt\" diễn ra từ ngày 17 đến ngày 30-10.\nBan tổ chức cho biết 20 thí sinh cao điểm nhất sẽ vào vòng chung kết. Trong đó có 10 thí sinh bảng A, 5 thí sinh bảng B và 5 thí sinh bảng C.\nCác bạn được chia thành 5 đội thi (4 thành viên/đội), so tài cùng nhau qua 3 phần thi: Người trẻ kể sử, Người trẻ hiểu sử và Người trẻ yêu sử.\nBạn Đặng Thanh Vinh, phó bí thư Đoàn phường Linh Tây (TP Thủ Đức), vừa hoàn tất các câu hỏi trắc nghiệm đợt thi đầu tiên chia sẻ hội thi không chỉ giúp ôn kiến thức lịch sử mà còn tạo cơ hội để bạn tìm kiếm thêm tư liệu, mở mang sự hiểu biết của mình.\n\"Câu nào còn nghi ngờ về đáp án mình chọn sẽ đọc lại nhiều lần, như thế giúp mình nắm chắc kiến thức hơn. Mình sẽ chia sẻ thông tin và vận động các đội, nhóm thanh niên và các em đội viên, thiếu nhi địa phương cùng tham gia hội thi\", anh Vinh nói.\nCòn bạn Phan Ngọc Hiền (sinh viên Trường đại học Kinh tế - Luật, Đại học Quốc gia TP.HCM) kể hay tin có hội thi Tự hào sử Việt, bạn đã đăng ký mở tài khoản trên báo Tuổi Trẻ Online để tham gia.\nHiền nói bản thân rất yêu thích lịch sử, càng tìm hiểu càng thấy nhiều điều bổ ích, thêm tự hào về lịch sử nước nhà, truyền thống bất khuất của cha anh.\n\"Từ lịch sử, mình thấy trách nhiệm của tuổi trẻ hôm nay không chỉ gìn giữ truyền thống mà cần phải xây dựng đất nước giàu đẹp, bảo vệ chủ quyền độc lập, thể hiện tinh thần yêu chuộng hòa bình\", Hiền bày tỏ.",
    "author": "KIM ANH",
    "date": "17/10/2024 14:53 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tim-hieu-su-viet-de-tu-hao-ve-thanh-pho-anh-hung-20241017131455843.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-20241017131455843.m4a",
    "comments": [
        {
            "commentId": "ef7543f4-812f-4bab-b155-af0ed16292d6",
            "author": "than****@gmail.com",
            "text": "Bài viết rất có ích.",
            "date": "2024-10-17T15:27:42.6826991",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "76180b52-7a13-44d7-a07d-049c0a32a203",
            "author": "coga****@gmail.com",
            "text": "Đối với bảng C- bảng dành cho bạn đọc Báo Tuổi Trẻ, tôi có góp ý nên tổ chức vòng chung kết dành riêng cho đối tượng này  dưới hình thức viết bài... Bạn đọc Báo Tuổi Trẻ ở khắp mọi miền đất nước, nếu... ghép chung với các thành viên khác  ở bảng A, B thành 1 đội ở vòng chung kết thì sẽ rất khó khăn, bất tiện - khó khả thi. Mong báo Tuổi Trẻ quan tâm tới bạn đọc và có ý kiến.+",
            "date": "2024-10-18T13:17:21.8966202",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": [
                {
                    "commentId": "cd454b89-b04e-4ad3-84d8-c0c20a3e1123",
                    "author": "codo****@gmail.com",
                    "text": "Bạn nói rất hợp lý. Mong BTC xem xét lại vấn đề này.",
                    "date": "2024-10-18T15:02:41.107798",
                    "reactions": [
                        {
                            "type": "heart",
                            "count": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "cd454b89-b04e-4ad3-84d8-c0c20a3e1123",
            "author": "codo****@gmail.com",
            "text": "Bạn nói rất hợp lý. Mong BTC xem xét lại vấn đề này.",
            "date": "2024-10-18T15:02:41.107798",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}