{
    "postId": "20241029214707314",
    "title": "Khát vọng gieo mầm ước mơ cho trẻ",
    "content": "Châu Nhật Huỳnh biết đến Coach for College (CFC) - chương trình đánh thức tiềm năng và giấc mơ theo đuổi con đường học vấn của trẻ em nông thôn Việt Nam, xây dựng môi trường đa văn hóa năm 2017 và gắn bó đến nay.\nChính xác phải tính từ lớp học của CFC tại Làng trẻ em SOS Điện Biên Phủ từ sau dịch COVID-19 năm 2021, hạt mầm ước mơ và khát vọng gắn bó dài lâu với dự án mới được vun trồng.\nDù lớp học tại Làng trẻ em SOS Điện Biên Phủ hoàn toàn trực tuyến nhưng để lại ấn tượng sâu đậm. Không chỉ nhân viên của làng tận tụy mà các bạn nhỏ cũng hết mình với các tình nguyện viên của CFC. Cô gái chợt nghĩ phải mang mô hình này trực tiếp đến với các bạn nhỏ Điện Biên dù biết các thủ tục không hề đơn giản.\nĐó cũng là thời điểm cô gái sinh năm 1997 này sắp rời Việt Nam qua Mỹ theo chương trình hỗ trợ giảng dạy ngoại ngữ Fulbright (FLTA). Nhật Huỳnh giảng dạy tiếng Việt tại ĐH California, Santa Barbara (UCSB) cho sinh viên Mỹ gốc Việt trong khuôn khổ chương trình này. Ý tưởng về lớp học CFC tại Điện Biên tạm gác lại.\nTình cờ đầu năm 2022, trong cuộc trò chuyện với Lilly - một sinh viên Mỹ gốc Việt sắp về Việt Nam và đang tìm kiếm một cơ hội tình nguyện vào hè 2023 tại đây. Huỳnh chia sẻ với Lilly những ấp ủ muốn làm cho trẻ em tại Điện Biên, nói rõ ý định khởi động dự án ngay khi trở về Việt Nam.\n\"Tôi bắt tay viết kế hoạch và chỉ mất vài giờ đã hoàn thành vì mọi thứ như có sẵn trong đầu. Tôi gửi kế hoạch cho Làng trẻ em SOS Điện Biên Phủ và một ngày sau đã có phản hồi bởi làng cũng đã biết tôi qua chương trình CFC trước đó\" - Huỳnh kể.\nCô gái gửi đơn xin tài trợ cho cựu sinh Fulbright có dự án cho cộng đồng đến Đại sứ quán Mỹ tại Hà Nội. Tuy vậy, còn cả tháng nữa Huỳnh mới kết thúc chương trình tại Mỹ, chưa được gọi là cựu sinh nên chưa được duyệt.\nDù kế hoạch đã được chào đón, tình nguyện viên Mỹ lẫn Việt Nam đều sẵn sàng tham dự nhưng chưa có tiền. Huỳnh gọi về nhà kể chuyện, may sao dì cô ủng hộ liền và nhận tài trợ cho Huỳnh thực hiện.\nTrại hè 2024 mới đây đã có gần 60 bạn tham gia dự án. Ngoài tình nguyện viên Việt Nam còn có ba tình nguyện viên Mỹ sang tham gia. Mỗi ngày lớp học khởi động từ 8h, sau đó học tiếng Anh, kỹ năng sống và giao lưu văn hóa vào buổi chiều.\nCác tình nguyện viên ở một khách sạn gần làng, mỗi ngày đi bộ đến lớp nhưng sau vài ngày, bà con mang đến 11 chiếc xe đạp để các bạn tiện đi lại. Với các bạn trẻ Mỹ, lần đầu tiên được trải nghiệm cảm giác đạp xe trên những cung đường của bản làng Việt Nam.\nHuỳnh kể năm nay quay lại đã nhận thấy nhiều bạn từng tham gia lớp học năm 2023 mạnh dạn, cởi mở và tự tin hơn nhiều. Lý giải cho quan sát của mình, Huỳnh nói trong đề bài yêu cầu học sinh vẽ cảnh cuộc sống tươi đẹp, nhiều bạn muốn học thật giỏi, được ăn đủ chất và không bị đói nhưng nhiều bạn nói muốn học đại học và tin mình có thể làm được nhiều hơn những gì từng nghĩ.\nChính tình nguyện viên cũng học được rất nhiều từ nơi này khi đi thăm Bảo tàng Chiến thắng Điện Biên Phủ, Khu di tích Sở chỉ huy chiến dịch Điện Biên Phủ giúp mở mang tầm mắt chứ không chỉ là người đi dạy học.\nNói về động lực theo đuổi dự án, Huỳnh nói như thấy chính mình qua hình ảnh các em nhỏ ở Làng trẻ em SOS Điện Biên Phủ vì bạn cũng từng nhút nhát, tự ti và chưa từng nghĩ có thể làm được điều gì cho cộng đồng.\nHuỳnh nói sẽ phát triển dự án này với ba mảng chính gồm duy trì trại hè hằng năm, tổ chức lớp ôn thi trực tuyến kỳ thi tốt nghiệp THPT (môn tiếng Anh, toán và ngữ văn), cố vấn xin học bổng đại học cho các bạn tốt nghiệp cấp III. Bởi với Huỳnh, giáo dục không chỉ mang đến kiến thức và kỹ năng để giúp chúng ta tìm được công việc kiếm sống mà quan trọng nhất giúp thay đổi nhận thức, bắt đầu từ bản thân mỗi người.\nThế nên trong suốt quá trình dạy học, tình nguyện viên chọn cách liên tục khích lệ, động viên các bạn nhỏ, thiết kế những hoạt động trải nghiệm giúp mỗi bạn khám phá mình là ai, nhận ra giá trị bản thân và cần biết ước mơ lớn.\n\"Những bạn nhỏ này như hạt mầm được gieo trồng để khi lớn lên sẽ thực hiện những dự án đáp đền tiếp nối, lan tỏa giá trị tích cực rộng hơn, xa hơn, tạo nên hiệu ứng và tác động xã hội lớn hơn. Đó là giá trị chúng tôi mong hướng đến\" - Huỳnh bộc bạch.",
    "author": "BÌNH MINH",
    "date": "30/10/2024 09:22 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/khat-vong-gieo-mam-uoc-mo-cho-tre-20241029214707314.htm",
    "audio_podcast": null,
    "comments": null
}