{
    "postId": "20241029105439055",
    "title": "Đề xuất tháo cầu sắt Long Kiểng 50 tuổi ở TP.HCM",
    "content": "Cầu Long Kiểng mới được khánh thành tháng 9-2023 giúp người dân đi lại thuận lợi. Do đó, cầu sắt cũ được đề xuất tháo dỡ, thanh lý để đảm bảo an toàn giao thông và đỡ tốn phí quản lý.\nTheo Trung tâm quản lý hạ tầng giao thông đường bộ, Sở Giao thông vận tải TP.HCM, từ lúc cầu Long Kiểng mới khánh thành và đưa vào khai thác (tháng 9-2023), đến nay cầu sắt Long Kiểng cũ chủ yếu dành cho xe 2 bánh và người dân đi bộ. Trung tâm quản lý hạ tầng giao thông đường bộ cũng hạn chế việc bảo dưỡng nên công trình đã xuống cấp.\nNgày 26-9-2024, Trung tâm quản lý hạ tầng giao thông đường bộ đã có công văn liên quan việc tháo dỡ và thanh lý cầu sắt Long Kiểng. Tuy nhiên, đến nay Ban Quản lý dự án đầu tư xây dựng các công trình giao thông vẫn chưa phối hợp với trung tâm để thanh lý.\nHiện cây cầu sắt này đã xuống cấp sau khoảng 50 năm khai thác.\nĐể tránh lãng phí tiền quản lý (hiện chỉ trực gác và tuần tra) và đảm bảo an toàn cho người dân qua cầu cũng như công trình, Trung tâm quản lý hạ tầng giao thông tiếp tục đề nghị Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP.HCM nhanh chóng thanh lý cầu sắt Long Kiểng trên đường Lê Văn Lương, huyện Nhà Bè.\nTheo người dân khu vực, cầu Long Kiểng cũ được xây dựng từ khoảng năm 1975, bắc qua sông Phước Kiểng (nối xã Phước Kiểng và Nhơn Đức ở huyện Nhà Bè). Cây cầu này chỉ rộng hơn 2m, làm bằng sắt và đã bị sập một lần.\nĐến năm 2001, dự án cầu Long Kiểng mới được UBND TP.HCM phê duyệt. Công trình dài 318m, đường dẫn hai đầu 661m, tổng vốn đầu tư 589 tỉ đồng. Từ năm 2007 đến 2019, dự án mấy lần làm rồi dừng dang dở vì vướng mặt bằng.\nMãi đến tháng 9-2023, tức sau 22 năm, cầu Long Kiểng mới được hoàn thiện, chính thức thông xe.\n\n",
    "author": "CHÂU TUẤN",
    "date": "29/10/2024 11:39 GMT+7",
    "category": "Bạn đọc",
    "url": "https://tuoitre.vn/de-xuat-thao-cau-sat-long-kieng-50-tuoi-o-tp-hcm-20241029105439055.htm",
    "audio_podcast": null,
    "comments": null
}