{
    "postId": "20241025130814445",
    "title": "34% phụ nữ Đông Nam Á mắc rối loạn tình dục, nhiều người âm thầm chịu đựng",
    "content": "Hiện khoảng 34% phụ nữ Đông Nam Á mắc rối loạn tình dục, tuy nhiên do văn hóa dẫn đến ngại đi khám, âm thầm chịu đựng ảnh hưởng chất lượng cuộc sống.\nNgày 25-10, Bệnh viện Bình Dân (TP.HCM) phối hợp Hội Y học giới tính quốc tế cùng các đơn vị tổ chức Hội thảo quốc tế điều trị rối loạn tình dục nữ năm 2024.\nĐây là lần đầu tiên tại Việt Nam, các chuyên gia đa ngành nam khoa, tiết niệu, tâm thần… tổ chức hội thảo để cập nhật kiến thức chẩn đoán, điều trị rối loạn tình dục ở nữ giới.\nBác sĩ Trần Vĩnh Hưng - giám đốc Bệnh viện Bình Dân - cho biết rối loạn tình dục nữ gồm các rối loạn đa nguyên nhân và đa chiều, ảnh hưởng tiêu cực đến sức khỏe thể chất và tinh thần của người phụ nữ, ảnh hưởng đến mối quan hệ và hạnh phúc gia đình.\nTheo thống kê, ước tính khoảng 40-50% phụ nữ trên thế giới ở mọi độ tuổi gặp ít nhất một rối loạn tình dục trong đời.\nMột nghiên cứu toàn cầu trên 27.500 người ghi nhận tỉ lệ lớn phụ nữ mắc rối loạn tình dục nữ là 17% ở Bắc Âu và 34% ở Đông Nam Á.\nBác sĩ Hưng cho hay, điều trị rối loạn tình dục nữ cần phối hợp nhiều chuyên ngành: tiết niệu, y học giới tính, phụ khoa, thần kinh, tâm thần, da liễu, y học cổ truyền...\nÔng Đinh Anh Tuấn - vụ trưởng Vụ Sức khỏe bà mẹ - trẻ em, Bộ Y tế - cho hay sức khỏe sinh sản là sự thoải mái hoàn toàn về thể chất tinh thần và xã hội.\nĐiều đó cũng hàm ý rằng mỗi người đều có quyền có một đời sống tình dục an toàn và bình đẳng.\nSức khỏe tình dục ngoài chức năng duy trì nòi giống, còn có chức năng khác là điều hòa tâm sinh lý của con người.\nNếu có rối loạn tình dục sẽ có rối loạn về sinh sản và những bệnh lý khác (tim mạch, xương khớp, tâm lý).\nHiện ngành y tế cũng mới chỉ chú ý đến chăm sóc sức khỏe sinh sản, còn sức khỏe tình dục vẫn chưa được quan tâm. Rất ít bệnh viện có khoa sức khỏe tình dục, trong sách giáo khoa hiện nay sức khỏe tình dục vẫn còn mơ hồ.\nTheo bác sĩ Phạm Hữu Đoàn - trưởng phòng kế hoạch tổng hợp, Bệnh viện Bình Dân - rối loạn tình dục ở phụ nữ bao gồm nhiều dạng: giảm hoặc mất ham muốn tình dục, giảm hoặc mất khoái cảm khi quan hệ, không thể đạt được cực khoái và đặc biệt là đau trong hoặc sau khi giao hợp.\nĐôi khi các vấn đề này xảy ra cùng lúc, xen lẫn nhau làm cho các chị em tránh né, không muốn gần gũi chồng.\nNguyên nhân gây rối loạn tình dục nữ cũng rất đa dạng, từ các vấn đề tâm lý, mối quan hệ gia đình - xã hội, truyền thống văn hóa - đạo đức, sụt giảm nội tiết tố khi mãn kinh, giai đoạn mang thai và cho con bú...\nPhụ nữ Á Đông do những rào cản về văn hóa, thường ít chia sẻ về nhu cầu chăn gối của mình, chủ yếu phụ nữ chỉ tìm đến bác sĩ vì đau khi giao hợp.\nBác sĩ Đoàn cho hay hầu hết các rối loạn tình dục nữ đều có thể được cải thiện bằng cách điều trị các bệnh lý nguyên nhân, hoặc tìm ra và giải tỏa được những khúc mắc tiềm ẩn.\nBên cạnh đó có thể kết hợp với một số liệu pháp tâm lý khác như: cung cấp kiến thức về giải phẫu cơ quan sinh dục chức năng tình dục và những thay đổi liên quan đến lão hóa, các hành vi tình dục...",
    "author": "THU HIẾN",
    "date": "25/10/2024 14:55 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/34-phu-nu-dong-nam-a-mac-roi-loan-tinh-duc-nhieu-nguoi-am-tham-chiu-dung-20241025130814445.htm",
    "audio_podcast": null,
    "comments": null
}