{
    "postId": "20241015092422372",
    "title": "Hoài Linh mê ca cải lương",
    "content": "Trong hai đêm 12 và 13-10, Đoàn cải lương tuồng cổ Huỳnh Long diễn hai vở Dương gia tướng và Thập tứ nữ anh hào. Vở nào cũng có Hoài Linh tham gia.\nKhông chỉ trong hai đêm diễn cải lương kể trên mà trong các suất diễn của Huỳnh Long từ sau đại dịch COVID-19, hầu hết đều có sự góp mặt của Hoài Linh. Hoài Linh đã trở thành... nghệ sĩ cải lương rồi chăng?\nHay ở giai đoạn này, qua những quãng thăng trầm cuộc đời, Hoài Linh đang muốn khai phá thêm những khả năng khác của bản thân?\nỞ Dương gia tướng, Hoài Linh và Hữu Quốc cùng vào vai Dương Nghiệp. Dương Nghiệp là người đứng đầu trong Dương gia lẫy lừng, trung liệt của nhà Tống. Vì chống quân ngoại xâm mà Dương Nghiệp quyết tự tử để giữ khí tiết khi bị ép đầu hàng.\nCòn trong Thập tứ nữ anh hào, ông vào vai Tiêu Đình Quý, một tướng quân anh dũng dưới trướng của nguyên soái Dương Tôn Bảo.\nTrong thời gian ngắn gần đây, không hẹn mà gặp, khán giả mộ điệu cải lương tuồng cổ có dịp xem nhân vật Dương Nghiệp qua sự thể hiện của nghệ sĩ Chí Linh (trong vở Trung liệt Dương gia tướng ở Sân khấu Chí Linh - Vân Hà) và Dương Nghiệp của nghệ sĩ Kim Tử Long trong vở Thập tứ nữ anh hào.\nNếu so vai Dương Nghiệp của Hoài Linh với hai nghệ sĩ tài danh của làng cải lương tuồng cổ nói trên thì có vẻ làm khó cho Hoài Linh!\nKhó vậy nhưng thời gian gần đây Hoài Linh đang cả gan mạo hiểm. Hai vai diễn trên không phát huy chút nào khả năng hài của ông, mà còn buộc Hoài Linh phải vất vả trên sàn tập để làm quen với dạng vai kép võ.\nChưa hết, trong vở Dương gia tướng, ở lớp Dương Nghiệp chia tay Dương phu nhân ra chiến trường và lớp Dương Nghiệp chạy đến ngôi miếu hoang, Hoài Linh không chỉ diễn các trình thức vũ đạo mà phải ca rất nhiều. Ông vô vọng cổ, rồi ca các bài bản.\nNếu xét một cách khắt khe thì Hoài Linh còn phải nỗ lực nhiều ở dạng vai lệch sở trường.\nNhưng nhìn cách ông ca, ông diễn đầy say mê, đôi khi có chút buồn cười khi có lúc vì quá căng thẳng nên ông có vẻ \"quên bài\", phải lén nhìn bạn diễn để điều chỉnh trình thức khiến khán giả rành cải lương dễ dàng bỏ qua vỗ tay động viên \"tân binh\".\nĐộ gan của Hoài Linh còn lên cao khi ông \"dám\" gánh vai trò đồng đạo diễn với NSND Hữu Quốc phục dựng lại kịch bản Dương gia tướng của cố nghệ sĩ Bạch Mai.\nHoài Linh tham gia lớp học đạo diễn của NSND Trần Ngọc Giàu. Tết 2024, ông dựng vở kịch Xuân... dữ chưa? Và giờ đây, ông tiếp tục ứng dụng những gì đã học được để phụ nghệ sĩ Hữu Quốc dựng vở cải lương quy tụ tới 50, 60 diễn viên.\nHoài Linh tâm sự với Tuổi Trẻ từ nhỏ ông rất mê những loại hình nghệ thuật dân tộc. Dân ca ba miền ông đều thích, đặc biệt cực kỳ ghiền cải lương.\nGiai đoạn gia đình ông từ miền Trung đi kinh tế mới vào Đồng Nai thì tình yêu cải lương càng lớn dần. Cứ tivi phát cải lương là ông coi mê mệt.\nÔng còn mua các cuốn tuồng về nghêu ngao hát theo. \"Lúc đó, tôi chỉ mê rồi bắt chước ca chớ không biết nhịp nhàng gì hết. Tới bây giờ nhịp nhàng của tôi cũng còn dở òm mà\", Hoài Linh cười nói.\nHoài Linh nhớ lại hồi mới về nước cách đây chừng 20 năm. Phi Nhung rủ ông làm cải lương, rồi giới thiệu ông làm quen với cố nghệ sĩ Bạch Mai.\nTừ thời điểm đó ông đã diễn cho đoàn Huỳnh Long một số tuồng như: Tình yêu tên cướp, Vụ án Huỳnh Thổ Cang, Ngũ Tiểu Thanh...\nNhưng khi ông đầu tư thời gian cho kịch nói, hài, các chương trình truyền hình thì gián đoạn cải lương thời gian dài.\nSau đại dịch COVID-19, Hoài Linh trở về diễn đều đặn ở Huỳnh Long. Ông cho biết rất ngưỡng mộ nghệ sĩ cải lương tuồng cổ vì thấy họ giỏi quá, nên càng diễn ở Huỳnh Long ông ngày càng thích và muốn gắn bó hoài.\n\"Khi thử thách dạng vai kép võ, mấy ông cậu lớn trong đoàn cũng biết khả năng của tôi nên chỉ những trình thức tương đối nhẹ nhàng hơn, chứ biểu tôi làm như mấy em chuyên nghiệp là không nổi đâu, lực không cho phép. Nhẹ hơn người ta mà cũng bị bầm mình bầm mẩy, nhưng mà mê quá nên cực cũng ráng theo\", Hoài Linh hài hước nói.\nTrong Dương gia tướng dù poster ghi Hoài Linh là đồng đạo diễn nhưng ông cũng thiệt thà nói rằng chủ yếu vẫn là nghệ sĩ Hữu Quốc. Ông bày tỏ ngồi ở vai trò này cùng đàn em cũng là cách ông nhìn Hữu Quốc và học hỏi thêm. Đồng thời từ kinh nghiệm đi diễn mấy chục năm, ông góp ý nên thêm gì vào để vở cải lương tăng thêm sức hấp dẫn.",
    "author": "LINH ĐOAN",
    "date": "15/10/2024 10:29 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/hoai-linh-me-ca-cai-luong-20241015092422372.htm",
    "audio_podcast": null,
    "comments": null
}