{
    "postId": "20241030122558404",
    "title": "Trường đại học Kinh Bắc ra nhiều quyết định bãi nhiệm, miễn nhiệm không đúng quy định",
    "content": "Trước đó, Bộ Giáo dục và Đào tạo đã nhận được đơn thư của bà Nguyễn Thị Tuyết Hồng, ông Đoàn Xuân Tiếp và các cá nhân, tổ chức liên quan phản ánh, kiến nghị về tổ chức và hoạt động của Trường đại học Kinh Bắc.\nBộ Giáo dục và Đào tạo vừa có công văn về việc tổ chức và hoạt động của Trường đại học Kinh Bắc (Bắc Ninh) sau những lùm xùm liên quan đến tổ chức và hoạt động của nhà trường.\nTheo Bộ Giáo dục và Đào tạo, trước đó bộ đã nhận được đơn thư của bà Nguyễn Thị Tuyết Hồng, ông Đoàn Xuân Tiếp và các cá nhân, tổ chức liên quan phản ánh, kiến nghị về tổ chức và hoạt động của Trường đại học Kinh Bắc.\nThực hiện trách nhiệm quản lý nhà nước về giáo dục, Bộ Giáo dục và Đào tạo đã làm việc với các bên liên quan để xác minh thông tin về tổ chức và hoạt động của Trường đại học Kinh Bắc.\nCăn cứ báo cáo và tài liệu minh chứng do các bên liên quan cung cấp đến ngày 16-10, Bộ Giáo dục và Đào tạo khẳng định việc bãi nhiệm chủ tịch Hội đồng trường đối với ông Đoàn Xuân Tiếp, bãi nhiệm phó chủ tịch Hội đồng trường đối với bà Nguyễn Thị Tuyết Hồng, công nhận chủ tịch Hội đồng trường đối với bà Nguyễn Thị Tuyết Hồng, bổ sung và thay thế các thành viên khác của Hội đồng trường Trường đại học Kinh Bắc từ tháng 12-2023 đến nay không thực hiện đúng thủ tục quy định.\nViệc miễn nhiệm chức vụ hiệu trưởng Trường đại học Kinh Bắc đối với ông Nguyễn Văn Hòa và việc giao bà Đào Thị Bích Thủy phụ trách, điều hành chung toàn bộ các hoạt động của Trường đại học Kinh Bắc không thực hiện đúng thủ tục quy định.\nBộ Giáo dục và Đào tạo đề nghị nhà đầu tư, hội đồng trường, hiệu trưởng Trường đại học Kinh Bắc rà soát, tự kiểm tra, sửa đổi, bổ sung, thay thế, thu hồi, bãi bỏ các văn bản đã ban hành không đúng thủ tục, không đúng thẩm quyền và không đúng quy định về tiêu chuẩn nhân sự theo quy định của pháp luật.\nYêu cầu các cá nhân được bổ nhiệm, giao nhiệm vụ không được thực hiện nhiệm vụ theo quyết định bổ nhiệm, giao nhiệm vụ không đúng quy định của pháp luật.\nCác tập thể, cá nhân có liên quan chịu trách nhiệm trước pháp luật về việc thực hiện nhiệm vụ, quyền hạn trái quy định của pháp luật để ảnh hưởng đến quyền, lợi ích hợp pháp của người học và các tổ chức, cá nhân có liên quan theo quy định của pháp luật.\nĐồng thời, ban hành các quy định về tổ chức và hoạt động; thực hiện thủ tục thành lập, công nhận hội đồng trường; thực hiện công nhận, bãi nhiệm, miễn nhiệm chủ tịch hội đồng trường và bổ sung, thay thế các thành viên khác của hội đồng trường; thực hiện công nhận, bãi nhiệm, miễn nhiệm hiệu trưởng của Trường đại học Kinh Bắc đúng quy định.\nĐối với nội dung không thuộc phạm vi quản lý nhà nước của Bộ Giáo dục và Đào tạo (như các tranh chấp tài chính, tài sản, đầu tư, góp vốn, sử dụng con dấu, quan hệ lao động... tại Trường đại học Kinh Bắc), Bộ Giáo dục và Đào tạo đề nghị các tổ chức, cá nhân đề xuất, kiến nghị tới cơ quan có thẩm quyền giải quyết theo đúng quy định của pháp luật.\nTheo Bộ Giáo dục và Đào tạo, việc Trường đại học Kinh Bắc thực hiện không đúng quy định của pháp luật về tổ chức và hoạt động là trách nhiệm của các nhà đầu tư và Hội đồng trường Trường đại học Kinh Bắc.\nDo vậy, Bộ Giáo dục và Đào tạo yêu cầu các nhà đầu tư và Hội đồng trường Trường đại học Kinh Bắc khẩn trương có biện pháp ổn định tổ chức và hoạt động, thực hiện việc kiện toàn tổ chức bộ máy và nhân sự đúng quy định của pháp luật.\nBộ Giáo dục và Đào tạo đề nghị Trường đại học Kinh Bắc báo cáo bằng văn bản kèm theo minh chứng về việc thực hiện các nội dung nêu trên và gửi về Bộ Giáo dục và Đào tạo trước ngày 15-11.",
    "author": "NGUYÊN BẢO",
    "date": "30/10/2024 13:59 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/truong-dai-hoc-kinh-bac-ra-nhieu-quyet-dinh-bai-nhiem-mien-nhiem-khong-dung-quy-dinh-20241030122558404.htm",
    "audio_podcast": null,
    "comments": null
}