{
    "postId": "20241022213931728",
    "title": "Không chỉ vàng, giá USD cũng 'nổi sóng', vì đâu?",
    "content": "Tỉ giá nổi sóng là một trong các lý do lớn khiến thị trường chứng khoán chao đảo ngày 22-10. Theo chuyên gia, giá USD trong nước tăng chủ yếu do diễn biến mạnh lên của USD Index.\nNgân hàng Nhà nước đã công bố tỉ giá trung tâm ngày 22-10 ở mức 24.240 đồng, tăng 12 đồng so với hôm qua và tăng gần 160 đồng so với đầu tháng này.\nVới biên độ 5%, các ngân hàng thương mại được phép giao dịch USD trong vùng 23.028 đồng đến 25.452 đồng.\nCác ngân hàng thương mại cũng điều chỉnh giá bán USD lên kịch trần. Tại Vietcombank, nhà băng này niêm yết hai chiều mua vào và bán ra 25.062 - 25.452 đồng, tăng 22 đồng so với hôm qua.\nNếu tính từ đầu tháng 10 tới này, Vietcombank đã tăng gần 690 đồng ở chiều bán ra và 662 đồng ở chiều mua vào với mỗi USD.\nKhông chỉ Vietcombank, hàng loạt nhà băng khác cũng tăng tỉ giá hết biên độ. Như Eximbank bán ra USD với giá 25.452 đồng và mua vào 25.150 đồng, tăng 690 đồng chiều bán ra và 750 đồng chiều mua vào.\nNếu tính từ đầu năm đến nay, tỉ giá đã tăng 1.030 đồng, tương đương mất giá 4,2%. Đồng USD nổi sóng trở lại sau thời gian \"êm đềm\" từ tháng 8.\nVới đà tăng nhanh chóng, giá USD tại các ngân hàng hiện ở mức tiệm cận thị trường tự do. Đến chiều nay, các điểm thu đổi ngoại tệ mua bán USD ở mức 25.460 - 25.560 đồng, tăng 200 đồng so với hôm qua.\nTrao đổi với Tuổi Trẻ Online, ông Trần Thăng Long - giám đốc Trung tâm Phân tích nghiên cứu chứng khoán BIDV (BSC) - cho biết tỉ giá trong nước chịu áp lực do đồng USD mạnh lên đáng kể.\nĐồng bạc xanh đã tăng trong 3 tuần liên tiếp, vượt 104 điểm khi một loạt dữ liệu kinh tế tích cực khiến các nhà đầu tư giảm bớt kỳ vọng về quy mô lẫn tốc độ cắt hạ lãi suất từ Fed.\nNgoài ra, cập nhật từ chuyên trang về khảo sát bầu cử Mỹ, ứng viên Donald Trump đang nhận tỉ lệ ủng hộ cao hơn. \"Trong khi ông Trump lại là người có quan điểm duy trì chính sách lãi suất cao hơn và thu hút đồng USD trở về Mỹ\", ông Long cho hay.\nHiện các nhà đầu tư vẫn đang chờ đợi cuộc bầu cử tổng thống Mỹ sẽ diễn ra vào ngày 5-11 sắp tới. \"Nhìn chung, rất khó đoán định tỉ giá trong nước sắp tới ra sao, vì áp lực tăng giá lần này chủ yếu liên quan đến yếu tố quốc tế\", ông Long nói.\nGần đây Ngân hàng Nhà nước đã hút ròng trở lại qua kênh tín phiếu. Đây cũng là lần đầu tiên việc hút tiền bằng công cụ tín phiếu được kích hoạt trở lại sau hơn 5 tháng không sử dụng.\nÔng Long cho hay đây là một trong các giải pháp để cơ quan điều hành kiểm soát tỉ giá, hạn chế đầu cơ. Tuy nhiên, với diễn biến tỉ giá cùng động thái hút ròng tiền qua kênh tín phiếu, có thể tác động về mặt tâm lý đối với thị trường chứng khoán.\nCòn theo chuyên gia VPBanks, dù Fed đã cắt giảm nhưng mức lãi suất vẫn còn khá cao. Do vậy tỉ giá vẫn còn nhiều trở ngại và cần theo dõi trong giai đoạn cuối năm.\nÁp lực tỉ giá sẽ giảm dần bởi các yếu tố từ việc hạ lãi suất của Fed cùng cán cân thương mại tiếp tục khả quan mang lại nhiều kỳ vọng về dòng tiền USD cuối năm, chuyên gia VPBanks dự báo.\nTrong báo cáo mới đây, Chứng khoán Maybank nhận định tỉ giá tăng trở lại trong ngắn hạn đang có ảnh hưởng tiêu cực nhất định đến tâm lý nhà đầu tư.\nTuy nhiên, nhóm chuyên gia kỳ vọng đồng VND sớm ổn định so với USD trong thời gian tới và Ngân hàng Nhà nước sẽ vẫn duy trì chính sách tiền tệ nới lỏng để hỗ trợ tăng trưởng kinh tế.",
    "author": "BÌNH KHÁNH",
    "date": "22/10/2024 22:10 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/khong-chi-vang-gia-usd-cung-noi-song-vi-dau-20241022213931728.htm",
    "audio_podcast": null,
    "comments": null
}