{
    "postId": "20241027142541739",
    "title": "Novaland kiến nghị tái cấu trúc nợ trái phiếu, kéo dài thời hạn thêm 4 năm, Bộ Tài chính nói gì?",
    "content": "Bộ Tài chính cho rằng kiến nghị của Novaland phải được xem xét, đánh giá tổng thể, hài hòa quyền lợi giữa doanh nghiệp phát hành và nhà đầu tư nắm giữ trái phiếu theo nguyên tắc lợi ích hài hòa, rủi ro chia sẻ.\nTrong văn bản gửi tới Bộ Xây dựng, cơ quan thường trực Tổ công tác của Thủ tướng về rà soát, đôn đốc, hướng dẫn tháo gỡ khó khăn, vướng mắc trong triển khai thực hiện dự án bất động sản cho các địa phương, doanh nghiệp, Bộ Tài chính đã đề nghị Bộ Xây dựng làm việc với Ngân hàng Nhà nước để giải quyết 2 kiến nghị của Novaland liên quan đến các ngân hàng thương mại đã phát hành trái phiếu cho tập đoàn này.\nĐó là các kiến nghị: Cho phép ngân hàng thương mại thực hiện hỗ trợ kéo dài kỳ hạn trái phiếu, nợ vay do ngân hàng đầu tư mà không bị trích lập dự phòng và chuyển nhóm nợ.\nVà cho phép các ngân hàng thương mại hỗ trợ Novaland vay tái cấu trúc các khoản nợ trái phiếu và hỗ trợ linh hoạt các phương án.\nĐối với kiến nghị của Novaland về xem xét điều chỉnh nghị định 08 năm 2023 (NĐ08) của Chính phủ theo hướng cho phép doanh nghiệp được gia hạn, kéo dài kỳ hạn trái phiếu doanh nghiệp trong thời gian không quá 4 năm, Bộ Tài chính cho biết trong quá trình xây dựng, ban hành NĐ08 việc cho phép kéo dài kỳ hạn trái phiếu đã được Chính phủ quyết định trên cơ sở đánh giá kỹ tác động, cân đối thời gian đáo hạn của toàn bộ danh mục trái phiếu còn dư nợ và đảm bảo quyền lợi của nhà đầu tư, tăng cường tính minh bạch trên thị trường.\nBộ Tài chính đang tổng hợp ý kiến của các chủ thể thị trường trái phiếu doanh nghiệp, ý kiến các bộ, ngành để nghiên cứu, sửa đổi quy định pháp luật về phát hành trái phiếu doanh nghiệp. \nTheo đó, kiến nghị của Novaland cần được xem xét, đánh giá một cách tổng thể, bảo đảm hài hòa quyền lợi giữa doanh nghiệp phát hành và nhà đầu tư nắm giữ trái phiếu trên nguyên tắc lợi ích hài hòa, khó khăn chia sẻ.\nTheo báo cáo tài chính của Novaland, tính đến hết tháng 6-2024 dư nợ trái phiếu ngắn hạn (đáo hạn trong 12 tháng tới) của tập đoàn này gần 16.439 tỉ đồng, và nợ trái phiếu dài hạn khoảng 22.221 tỉ đồng.\nThời gian qua Novaland đối mặt với nhiều khoản trái phiếu tới hạn nhưng chưa thể thanh toán cho nhà đầu tư, tập đoàn này đã nhiều lần có thông báo chậm trả lãi các lô trái phiếu và xin gia hạn thanh toán nợ gốc và lãi vì chưa thu xếp được nguồn tiền thanh toán.",
    "author": "BẢO NGỌC",
    "date": "27/10/2024 15:32 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/novaland-kien-nghi-tai-cau-truc-no-trai-phieu-keo-dai-thoi-han-them-4-nam-bo-tai-chinh-noi-gi-20241027142541739.htm",
    "audio_podcast": null,
    "comments": null
}