{
    "postId": "20241026150654988",
    "title": "Nhóm 'Liêm Chính Khoa Học' bất ngờ biến mất trên Facebook",
    "content": "Nhóm 'Liêm Chính Khoa Học' trên Facebook với gần 100.000 thành viên vừa bất ngờ biến mất. Hiện tại, liên kết đến nhóm hiển thị thông báo 'Bạn hiện không xem được nội dung này'.\nSự biến mất đột ngột của nhóm Liêm Chính Khoa Học đang thu hút sự quan tâm lớn trong cộng đồng khoa học Việt Nam.\nTheo ban quản trị nhóm Liêm Chính Khoa Học, vào tối 23-10 (giờ Việt Nam), nhóm Liêm Chính Khoa Học đột ngột biến mất mà ban quản trị không nhận được bất kỳ thông báo hay cảnh báo nào từ Facebook qua bất cứ hình thức liên lạc nào.\nHiện tại, khi truy cập địa chỉ của nhóm chỉ thấy thông báo mặc định từ Facebook: \"Bạn hiện không xem được nội dung này\".\nTS Dương Tú - nhà nghiên cứu tại Đại học Purdue (Mỹ), người thành lập nhóm Liêm Chính Khoa Học - cho biết nhiều khả năng Facebook đã ẩn hoặc xóa nhóm này do nhóm bị tấn công (report) quy mô lớn.\n\"Ban quản trị đã liên hệ với Facebook qua những kênh khác nhau để tìm hiểu nguyên nhân dẫn đến sự việc này và tìm cách khôi phục nhóm. Chúng tôi đã cố gắng tìm phương án kháng cáo quyết định của Facebook nhưng không tìm thấy.\nTheo thông tin từ Trung tâm Trợ giúp của Facebook, một số vi phạm có thể bị xem là không đủ điều kiện để kháng cáo.\nQuyết định đột ngột này của Facebook thật khó hiểu, vì nhóm đã hoạt động trong hơn bốn năm với rất ít cảnh báo vi phạm\", ông Tú nhận xét.\nBan quản trị nhóm Liêm Chính Khoa Học cho biết nhóm này được thành lập vào ngày 1-9-2020 như một diễn đàn mở, thảo luận các chủ đề đa dạng liên quan đến liêm chính khoa học, với mục tiêu \"góp phần xây dựng cộng đồng khoa học Việt Nam trong sạch và minh bạch hơn\".\nKể từ khi thành lập, quy mô của nhóm đã tăng trưởng nhanh chóng từ dưới 5.000 người trong năm đầu tiên lên gần 100.000 thành viên trước khi nhóm biến mất.\nTrong hơn 4 năm qua, nhóm Liêm Chính Khoa Học đã trở thành diễn đàn quan trọng và có ảnh hưởng về liêm chính khoa học, thu hút sự tham gia của các nhà nghiên cứu, học giả, sinh viên, lãnh đạo nhiều đơn vị trong và ngoài nước.\nTrước ý kiến cho rằng \"Nhóm Liêm Chính Khoa Học gần đây trở thành nơi đấu tố, xúc phạm danh dự, làm mất uy tín các nhà khoa học\", TS Dương Tú giải thích rằng nhóm Liêm Chính Khoa Học là diễn đàn thảo luận rất nhiều chủ đề liên quan đến liêm chính khoa học, phần lớn tập trung vào việc chia sẻ thông tin, phổ biến kiến thức, nâng cao nhận thức về hoạt động khoa học nghiêm túc, liêm chính.\nCác thành viên thường xuyên giới thiệu những khóa học miễn phí, chất lượng cao về viết bài báo khoa học; cách nhận diện tạp chí săn mồi, giả mạo; cách xử lý trong những tình huống tiềm ẩn rủi ro để tránh vi phạm liêm chính…\nThảo luận liên quan đến một số nhà nghiên cứu cụ thể chỉ chiếm tỉ lệ nhỏ trong tổng số bài vở, và đây cũng không phải nội dung chủ đạo trong nhóm Liêm Chính Khoa Học.\nHơn nữa, những thảo luận theo hướng này đều dựa trên các công trình, kết quả mà nhà nghiên cứu đã công bố công khai, chứ không nhắm đến chuyện cá nhân, riêng tư của họ.\n\"Theo chúng tôi, một khi nhà khoa học đã công bố công trình nghiên cứu, bất cứ ai cũng có quyền thảo luận và chất vấn về những kết quả công khai đó. Thảo luận văn minh và chất vấn lành mạnh luôn là cơ hội tốt để các nhà khoa học nghiêm túc chia sẻ, quảng bá công trình được quan tâm của mình, cũng như tham khảo ý kiến cộng đồng để nâng cao chất lượng nghiên cứu.\nChúng tôi tôn trọng đánh giá của một số người nếu họ cho rằng nhóm Liêm Chính Khoa Học \"là nơi đấu tố, làm mất uy tín các nhà khoa học\". Tuy nhiên, đánh giá đó sẽ có giá trị hơn nếu người đưa ra nhận xét là nhà khoa học nghiêm túc, không có mâu thuẫn lợi ích với nhóm.\nChúng tôi không ngạc nhiên khi một số người từng bị chất vấn, phê bình về hành vi vi phạm liêm chính có ác cảm và tìm cách quy kết, chụp mũ, vu khống nhóm\", đại diện ban quản trị nhóm nói.\n",
    "author": "TRẦN HUỲNH",
    "date": "26/10/2024 15:23 GMT+7",
    "category": "Giáo dục",
    "url": "https://tuoitre.vn/nhom-liem-chinh-khoa-hoc-bat-ngo-bien-mat-tren-facebook-20241026150654988.htm",
    "audio_podcast": null,
    "comments": null
}