{
    "postId": "20241013095948589",
    "title": "Trong thế giới kỳ ảo của Cao Việt Quỳnh",
    "content": "Cao Việt Quỳnh là đại biểu ít tuổi nhất Hội nghị người viết trẻ TP.HCM 2024. Hai năm trước, Quỳnh cũng là tác giả ít tuổi nhất nhận giải thưởng Sách quốc gia với bộ tiểu thuyết Người sao chổi.\nỞ Hội nghị người viết trẻ TP.HCM 2024, Cao Việt Quỳnh đọc tham luận về trí tưởng tượng, sự sáng tạo trong sáng tác.\nTác giả bộ tiểu thuyết Người sao chổi chia sẻ với Tuổi Trẻ về một thế giới mơ ước trong sách của mình, cũng như suy nghĩ của một nhà văn trẻ trước thời đại hôm nay.\nCon đường sáng tác của Cao Việt Quỳnh bắt đầu với bộ tiểu thuyết ba tập Người sao chổi, khi đó Quỳnh mới 9 tuổi. Chỉ ba năm sau, Quỳnh hoàn thành Người sao chổi - bộ tiểu thuyết có yếu tố kỳ ảo và viễn tưởng.\nQuỳnh từng chia sẻ mình thần tượng J.K.Rowling và mê mẩn Harry Potter. Với Quỳnh, việc xây dựng thế giới giả tưởng trong tác phẩm là đam mê lớn nhất:\n\"Harry Potter là tác phẩm đầu tiên đưa tôi vào một thế giới ẩn sau cuộc đời bình thường. Giống như những bạn trẻ thời ấy, tôi từng ước và vẫn ước nhận được thư từ Trường Hogwart.\nĐiều thu hút của văn chương kỳ ảo chính là được trải nghiệm những đời sống, thế giới hoàn toàn khác nhưng lại quen thuộc đến lạ lùng\".\nTrong thế giới giả tưởng của mình, Cao Việt Quỳnh mong muốn các nhân vật chính diện chiến đấu cho lẽ phải, chính trực, luôn lạc quan, luôn đùa ngay cả trong những khoảnh khắc tuyệt vọng nhất, đơn cử là trong Người sao chổi.\n\"Có thời gian tôi từng không thích điều đó và cho rằng những nhân vật như vậy không có chiều sâu.\nNhưng giờ tôi mới hiểu, giống như vai trò của Superman hay Captain America trong thế giới siêu anh hùng, nhiệm vụ của những nhân vật đó là đem lại niềm hy vọng, niềm tin vào lẽ phải cho mọi người. Người sao chổi không phản ánh hiện thực mà tạo nên một thế giới tốt đẹp khiến chúng ta cần phấn đấu để có được\" - Quỳnh tâm sự.\nTrong tham luận tại hội nghị, Cao Việt Quỳnh cho biết: \"Mỗi cuốn sách tôi đã viết ra với tất cả nỗ lực và sự tận tình để tạo ra một tác phẩm hay nhất trong khả năng\".\nKhi bắt đầu viết Người sao chổi, Quỳnh không mong ước gì nhiều mà chỉ có sự thôi thúc được kể chuyện. Và hiện tại điều đó vẫn là động lực chính của Quỳnh, sống để chia sẻ thế giới của mình.\n\"Có câu nói của Ralph Waldo Emerson mà tôi tâm đắc: \"Viễn tưởng tiết lộ sự thật đã bị che đi\".\nTôi nghĩ văn học không phải là tập hợp những \"lời dối trá\" như một số người nói. Dù có kỳ diệu đến đâu, có khó tin đến đâu, nó vẫn phản ánh sự thật.\nNhững tác giả Việt Nam đặc biệt chú trọng vào điều này, vì phần lớn tác phẩm đều nêu ra những cái đẹp của thiên nhiên mà nhiều người bỏ qua hay cho ta thấy đời sống của những thế hệ đi trước ra sao qua những mẩu truyện lịch sử.\nCó thể nói văn chương viễn tưởng - kỳ ảo, thể loại tôi theo đuổi, là xa sự thật nhất nhưng thông điệp qua các bộ tiểu thuyết của tôi vẫn là mơ ước đấu tranh cho một tương lai tốt đẹp\".\nChia sẻ với Tuổi Trẻ, Quỳnh nói khó khăn lớn nhất trong hành trình sáng tác là sự giới hạn về trải nghiệm: \"Làm sao có thể miêu tả một trận đấu kiếm nếu chưa bao giờ cầm kiếm?\nLàm sao để hiểu nỗi buồn của nhân vật nếu mình chưa từng trải qua giống thế? Miêu tả những địa danh, vùng khí hậu ở nước ngoài - những nơi mà mình chưa bao giờ đặt chân đến?\nLiệu những người ở đó, những người đã có kinh nghiệm, am hiểu có cười nhạo tôi về sự ngây ngô không?\nTôi vẫn nhớ lần đầu tiên đặt chân lên một con tàu, sau khi viết về thủy thủ một thời gian. Tôi bất ngờ về sự dập dềnh, về sàn nhà lún xuống nhô lên, về cơn gió mạnh. Nếu lúc viết tôi trải qua những điều đó thì đã có thể có một đoạn văn hay hơn\".\nKhi viết văn kỳ ảo, Quỳnh chắc chắn không có cơ hội trải qua những thú kỳ ảo mà nhân vật của cậu trải qua. Nhưng với trí tưởng tượng, những trải nghiệm, kiến thức cố gắng tập hợp, Quỳnh tin mình có thể làm mọi thứ đáng tin hơn để người đọc đắm chìm trong thế giới đó.",
    "author": "HỒ LAM",
    "date": "13/10/2024 13:34 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/trong-the-gioi-ky-ao-cua-cao-viet-quynh-20241013095948589.htm",
    "audio_podcast": null,
    "comments": null
}