{
    "postId": "20241027124736508",
    "title": "Kia Carnival 'cháy hàng' hơn 1 năm tại Ấn Độ dù giá cao gấp vài lần Innova",
    "content": "Thế hệ mới nhất của Kia Carnival đang bán đắt hàng tại Ấn Độ, dù giá rất cao và khách hàng không có nhiều lựa chọn cấu hình.\nVào đầu tháng 10 qua, phiên bản facelift của Kia Carnival đã ra mắt tại thị trường Ấn Độ. Chỉ trong vỏn vẹn hơn 20 ngày sau đó, dòng MPV thuộc diện đắt nhất thị trường này đã thu về hơn 3.000 đơn hàng với hàng chờ hiện đã kéo dài tới một năm.\nĐây là kết quả cực kỳ thành công với Kia Carnival khi biết rằng ban đầu dòng tên này nhận được kỳ vọng thấp vì giá cao và ít cấu hình trang bị.\nCụ thể, tại Ấn Độ, Kia Carnival chỉ có duy nhất một cấu hình đầy đủ trang bị - đồng nghĩa giá xe mặc định cao. Khả năng tùy biến của mẫu MPV Hàn cũng rất ít với chỉ 2 màu sơn ngoại thất và một cấu hình ghế ngồi 7 chỗ. Kia Ấn Độ ban đầu đặt kỳ vọng thấp vào Carnival nên hãng chỉ giới thiệu một cấu hình duy nhất để đơn giản hóa công đoạn sản xuất.\nThêm vào đó, giá Kia Carnival mới cũng cao hơn đáng kể so với bản cũ khi xe từng là \"MPV phổ thông\" trước khi được nâng tầm ở thế hệ hiện tại. Giá xe hiện mặc định ở mức 6,39 triệu INR tương đương 1,93 tỉ đồng.\nVới thế hệ Carnival cũ bán trên thị trường tới 2022, Kia Ấn Độ bán được 3.500 xe trong cả năm đó. Bởi vậy, kết quả hơn 3.000 xe chỉ trong 20 ngày là một con số cực kỳ bất ngờ khiến hãng \"trở tay không kịp\".\nHiện Kia Ấn Độ có lắp ráp Carnival, nhưng chỉ với sản lượng 300 xe/tháng, vậy nên việc hàng chờ xe kéo dài tới một năm và có thể tăng lên là chuyện có thể hiểu được.\n\"Chúng tôi không nhận thấy có khách nào rút cọc dù giá xe được công bố tăng mạnh. Hiện Kia Ấn Độ đang cố gắng nâng sản lượng Carnival lắp ráp để phục vụ nhu cầu khách hàng\", giám đốc tiếp thị và bán hàng Kia Ấn Độ Hardeep S. Brar chia sẻ với báo giới nước này.\nTại Ấn Độ, Kia Carnival hiện một mình một phân khúc giá. Các \"đối thủ\" của xe trong phân khúc MPV là Toyota Innova Hycross có giá khởi điểm 1,977 triệu INR tương đương 596,4 triệu đồng hoặc Toyota Vellfire (Alphard) có giá 12,2 triệu INR tương đương 3,68 tỉ đồng.",
    "author": "QUANG PHONG",
    "date": "29/10/2024 12:35 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/kia-carnival-chay-hang-hon-1-nam-tai-an-do-du-gia-cao-gap-vai-lan-innova-20241027124736508.htm",
    "audio_podcast": null,
    "comments": null
}