{
    "postId": "20241018132122588",
    "title": "'Nghiên cứu làm thiết chế văn hóa, thể thao dọc sông Sài Gòn'",
    "content": "TP.HCM định hướng xây dựng một nhà hát hiện đại mang tính biểu tượng bên sông Sài Gòn, cùng Trung tâm văn hóa - nghệ thuật TP, các quảng cáo ngoài trời và sân khấu ngoài trời dọc sông.\nÔng Trần Thế Thuận - giám đốc Sở Văn hóa và Thể thao đã trao đổi với Tuổi Trẻ Online về những định hướng như trên trong việc phát triển cơ sở hạ tầng văn hóa, thể thao, phát triển đề án công nghiệp văn hóa tại TP.HCM.\nĐây được xem là một trong những giải pháp có thể giải quyết những trăn trở của TP trước thực trạng các thiết chế văn hóa, thể thao tại TP.HCM còn thiếu thốn, chưa đăng cai tổ chức các sự kiện tầm cỡ như SEA Games hay Asiad…\n* Thưa ông, ông có đánh giá gì về thực trạng các thiết chế văn hóa, thể thao của TP.HCM hiện nay?\n- Hiện nay, TP.HCM có 26 công trình đạt chuẩn đăng cai các giải quốc gia, quốc tế chính thức, phần lớn là các công trình thể thao.\nTrong đó, có 4 công trình do Sở Văn hóa và Thể thao quản lý gồm sân vận động Thống Nhất, nhà thi đấu thể dục thể thao Phú Thọ, câu lạc bộ bơi lội Phú Thọ, câu lạc bộ quần vợt Phú Thọ.\nBên cạnh đó có 17 công trình do quận, huyện quản lý và 5 công trình của các cơ quan, đơn vị khác quản lý. Hiện nay, sân vận động lớn nhất TP là sân Thống Nhất với quy mô chỉ khoảng 15.000 chỗ ngồi.\nTheo quy hoạch được duyệt, số công trình thi đấu thể dục thể thao đạt chuẩn của TP.HCM chỉ bằng 1/6 của TP Hà Nội.\nTuy nhiên thời gian qua, TP vẫn tổ chức các sự kiện văn hóa, nghệ thuật, thể thao của châu lục và thế giới nhưng thường là các sự kiện riêng lẻ, chưa phải là các sự kiện có tính chất lớn như SEA Games hay Asiad.\nTP cũng đang gấp rút chuẩn bị các sự kiện lớn năm 2025 như kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước hay đăng cai Đại hội Thể dục thể thao toàn quốc lần thứ X - năm 2026.\nCó thể thấy, các thiết chế văn hóa, thể thao của TP đang được quan tâm đầu tư hơn, có quy mô tương xứng hơn.\n* Khu liên hợp thể dục thể thao quốc gia Rạch Chiếc được kỳ vọng sẽ làm thay đổi cục diện hạ tầng văn hóa, thể thao của TP.HCM khi hoàn thành. Hiện dự án này như thế nào?\n- Đây là dự án quan trọng, có tầm chiến lược cho ngành thể dục thể thao TP. Điểm nhấn của dự án là sân vận động với sức chứa 50.000 chỗ ngồi, đủ điều kiện tổ chức các sự kiện, giải thi đấu thể thao quốc gia, quốc tế.\nTại hội nghị xúc tiến đầu tư vừa qua, TP.HCM đã giới thiệu đến các nhà đầu tư 16 dự án tại khu liên hiệp này gần 21.000 tỉ đồng.\nKhông chỉ vậy, trước đó để thu hút đầu tư các dự án, chúng tôi đã tổ chức nhiều diễn đàn như diễn đàn hợp tác kinh tế TP.HCM và TP Porto tại Bồ Đào Nha, tổ chức đoàn công tác nghiên cứu phát triển công nghiệp văn hóa tại Úc (trong đó có nghiên cứu nhà hát con sò Sydney) hay diễn đàn kinh tế TP.HCM qua các năm.\nChúng tôi cũng đang kiến nghị UBND TP.HCM các chính sách ưu đãi cho các nhà đầu tư về thuế, hỗ trợ pháp lý, cơ sở hạ tầng phát triển… để thu hút nhiều nhà đầu tư quan tâm hơn nữa vào các dự án.\n* Bên cạnh Rạch Chiếc, TP.HCM cũng có định hướng phát triển các thiết chế văn hóa dọc sông Sài Gòn. Xin ông chia sẻ thêm về vấn đề này?\n- TP định hướng đầu tư xây dựng một nhà hát hiện đại mang tính biểu trưng bên bờ sông Sài Gòn.\nCùng với Trung tâm văn hóa - nghệ thuật TP, các công trình quảng cáo ngoài trời và sân khấu ngoài trời bên bờ sông Sài Gòn thu hút du khách, làm đẹp thêm không gian của TP. Chúng tôi sẽ phối hợp cùng các sở ban ngành, quận huyện và TP Thủ Đức nghiên cứu, tham mưu xây dựng các thiết chế bên bờ sông Sài Gòn.\nĐồng thời, tập trung chỉnh trang các thiết chế có sẵn như nhà hát, rạp phim. Trong đề án quy hoạch TP.HCM thời kỳ 2021- 2030, tầm nhìn 2050 trình Chính phủ, Sở Văn hóa và Thể thao định hướng phát triển điện ảnh, hệ thống rạp chiếu phim, rạp hát, nhà hát theo hướng hiện đại hóa. Tăng tỉ lệ chiếu phim truyện Việt Nam về số lượng rạp.\nĐến 2025, đầu tư xây dựng trung tâm chiếu phim hiện đại, hình thành trường quay chất lượng cao. Phấn đấu mỗi quận, huyện có ít nhất một cụm rạp chiếu phim.\nĐến năm 2030, tiếp tục tăng cường đầu tư xây dựng mới rạp chiếu phim tại khu vực các huyện ngoại thành. Sản xuất phim có trình độ chuyên môn cao trong khu vực Đông Nam Á và châu Á, trong đó có những tài năng được quốc tế công nhận. Đồng thời, đầu tư xây dựng rạp hát, nhà hát hiện đại theo hướng mở rộng không gian.",
    "author": "THẢO LÊ",
    "date": "18/10/2024 14:18 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nghien-cuu-lam-thiet-che-van-hoa-the-thao-doc-song-sai-gon-20241018132122588.htm",
    "audio_podcast": null,
    "comments": null
}