{
    "postId": "20241022153045922",
    "title": "Mạo danh cảnh sát giao thông để làm định danh biển số",
    "content": "Ngày 22-10, Công an tỉnh Thanh Hóa cho biết vừa nhận được phản ánh của người dân về việc mạo danh cảnh sát giao thông gọi điện thoại, yêu cầu người dân cung cấp thông tin để làm định danh biển số xe và xác thực thông tin phương tiện.\nTheo Công an tỉnh Thanh Hóa, anh L.D.L. - 49 tuổi, trú thôn Phượng Ngô 1, xã Hoằng Lưu, huyện Hoằng Hóa - vừa nhận được cuộc gọi xưng là cán bộ Công an huyện Hoằng Hóa, yêu cầu anh L. đem theo căn cước công dân, thẻ bảo hiểm y tế, giấy phép lái xe đến tầng hai, trụ sở Công an huyện Hoằng Hóa để bổ sung, hoàn thiện hồ sơ ô tô.\nCòn anh L.V.H. - trú tại khu phố 1, thị trấn Yên Cát, huyện Như Xuân - cũng vừa nhận được cuộc gọi xưng là cán bộ Công an thị trấn Yên Cát thông báo số định danh cá nhân bị lỗi.\nThông tin ô tô anh H. đã bán cách đây hai năm bị sai, yêu cầu anh H. cung cấp thông tin cá nhân và các loại thông tin liên quan đến mua bán xe để xác thực.\nAnh N.T.H. - 39 tuổi, trú tại thôn 5, xã Vĩnh Thịnh, huyện Vĩnh Lộc - lại nhận được cuộc gọi xưng tên Hải, là cảnh sát giao thông Công an huyện Vĩnh Lộc yêu cầu anh H. đến trụ sở công an để đồng bộ thông tin biển số xe định danh.\nDo đã tìm hiểu và biết về các thủ đoạn lừa đảo trên không gian mạng, nên ba người nêu trên cảnh giác, nghi ngờ, liên lạc ngay với công an địa phương để được hỗ trợ, giúp đỡ, không bị \"sập bẫy\" của kẻ lừa đảo.\nQua xác minh của công an, các cuộc gọi nêu trên đều mạo danh, chiếm đoạt thông tin cá nhân của công dân nhằm lừa đảo, chiếm đoạt tài sản.\nCông an tỉnh Thanh Hóa cho biết thêm thủ đoạn của kẻ mạo danh là gọi điện thoại cho công dân, giới thiệu là cán bộ đăng ký xe của phòng cảnh sát giao thông; yêu cầu công dân cung cấp thông tin cá nhân, đem giấy tờ đến phòng cảnh sát giao thông để làm thủ tục định danh biển số xe.\nSau đó, nhóm đối tượng này gợi ý làm trực tuyến, rồi gửi đường link chứa mã độc để đánh cắp thông tin của công dân và chiếm đoạt tài sản.",
    "author": "HÀ ĐỒNG",
    "date": "22/10/2024 15:48 GMT+7",
    "category": "Giả-thật",
    "url": "https://tuoitre.vn/mao-danh-canh-sat-giao-thong-de-lam-dinh-danh-bien-so-20241022153045922.htm",
    "audio_podcast": null,
    "comments": null
}