{
    "postId": "20241030083628735",
    "title": "'Vỡ mộng' với sàn Temu",
    "content": "Sau một thời gian hào hứng ban đầu, nhiều người tiêu dùng Việt bắt đầu bày tỏ thất vọng về giá cả, chất lượng sản phẩm cũng như thời gian giao hàng... sau khi trải nghiệm mua sắm trên sàn Temu của Trung Quốc.\nNhững vấn đề như giá không rẻ như mong đợi, khuyến mãi \"ảo\", chất lượng sản phẩm không tốt và dịch vụ chăm sóc khách hàng kém... đã khiến niềm tin vào Temu sụt giảm đáng kể.\nKhi biết Temu mở bán và vận chuyển về Việt Nam miễn phí, anh N.C.T. (quận Bình Thạnh, TP.HCM) đã vào trang web tìm mua một túi đựng vợt pickleball với hy vọng giá rẻ. Trước mắt anh hiện lên hàng loạt sản phẩm được giảm giá mạnh từ 69 - 90%.\nSau khi cân nhắc, anh T. đã chọn mua một chiếc túi với giá niêm yết là 1,1 triệu đồng, giá sau giảm là 538.000 đồng. Thế nhưng, sau khi thử vào sàn Shopee để tìm hiểu, anh T. bất ngờ phát hiện sản phẩm này chỉ có giá 450.000 đồng.\nChưa hết, dù đơn hàng của anh được cam kết giao trong thời gian 4 - 7 ngày, nhưng đến ngày thứ 8 anh vẫn chưa thấy. \"Ban đầu thấy giá tưởng rẻ, nhưng khi so sánh mới biết giá Temu còn đắt hơn ở các sàn khác. Thời gian giao hàng cũng không nhanh như quảng cáo\", anh T. bức xúc và cho biết sẽ không mua hàng ở sàn này nữa.\nKhông chỉ anh T., anh Trần Trung (25 tuổi), một người tiêu dùng thường xuyên mua hàng trên các nền tảng thương mại điện tử lớn, cũng cho biết rất thất vọng khi phát hiện sàn Temu quảng cáo sai sự thật về chất lượng và giá cả hàng hóa.\nBởi theo anh Trung, mức giá sản phẩm sau khi khuyến mãi giảm giá sâu của sàn Temu vẫn cao hơn so với giá bán trên các sàn Shopee, TikTok Shop hay Lazada. Ví dụ, combo 7 đôi tất trên Temu có giá giảm 60% xuống còn 65.000 đồng, nhưng cùng sản phẩm trên Shopee chỉ là 62.000 đồng.\nTương tự, chị Phạm Thị Trang (quận Gò Vấp), một khách hàng mua phụ kiện thời trang, cho biết giá và điều kiện mua sắm trên Temu kém hấp dẫn hơn các sàn khác. \"Với một số sàn đang hoạt động, chẳng hạn như Shopee, ngày sale có sản phẩm chỉ 1.000 đồng và miễn phí vận chuyển. Còn trên Temu phải mua từ 50.000 đồng mới được giao hàng\", chị chia sẻ.\nKhông chỉ giá cả và chất lượng sản phẩm, nhiều khách hàng cho biết đã gặp rất nhiều khó khăn trong đổi trả sản phẩm sau khi mua hàng trên sàn Temu. Do Temu chưa cho phép thanh toán khi nhận hàng (COD), người dùng phải trả tiền qua thẻ tín dụng hoặc Apple/Google Pay ngay khi đặt mua.\nCách thanh toán này tiềm ẩn rủi ro, đặc biệt khi khách hàng nhận được sản phẩm không đạt yêu cầu hoặc không đúng mô tả. Dù có chính sách đổi trả, nhưng với bản chất là một sàn thương mại điện tử xuyên biên giới, phần lớn người bán trên Temu là từ Trung Quốc nên việc đổi trả hoặc hoàn tiền thường mất nhiều thời gian.\nChị Quỳnh Vy, một khách hàng tại quận Phú Nhuận, cho biết chị đã phải chờ lâu nhưng vẫn không được liên hệ hỗ trợ từ Temu. Thậm chí khi liên hệ công ty vận chuyển, chị Vy chỉ nhận được câu trả lời rằng ý kiến của chị sẽ được ghi nhận. Nhiều người tiêu dùng cảnh báo rằng trong trường hợp xảy ra tranh chấp, họ sẽ gặp khó khăn vì Temu chưa có đại diện pháp lý tại Việt Nam.\nDữ liệu từ YouNet Media cho thấy có tới 11% bài thảo luận trên mạng xã hội về Temu phàn nàn về giá, nhiều người chỉ ra rằng \"giá trên Temu thậm chí cao hơn Shopee\". Các thảo luận về chất lượng sản phẩm và quy trình đổi trả cũng chiếm tỉ lệ cao.\nTrao đổi với chúng tôi, một chuyên gia thương mại điện tử cho biết sau thời gian đầu bị hấp dẫn với thông tin sản phẩm giá rẻ và giao hàng nhanh, nhiều người tiêu dùng Việt Nam đã cảm nhận sự bất tiện và rủi ro khi trải nghiệm thực tế.\n\"Do vậy, khi mua sắm trên Temu, người tiêu dùng cần kiểm tra kỹ lưỡng về giá cả và chất lượng sản phẩm. Trước khi nhấn nút \"đặt hàng\", nên so sánh kỹ lưỡng với các sàn khác và cân nhắc xem sự tiết kiệm có thật sự đáng giá với rủi ro gặp phải\", vị chuyên gia này cảnh báo.",
    "author": "CÔNG TRUNG - NHẬT XUÂN",
    "date": "30/10/2024 09:02 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/vo-mong-voi-san-temu-20241030083628735.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030083628735.m4a",
    "comments": [
        {
            "commentId": "de4a9285-59c0-4495-9a22-1def86d6933a",
            "author": "0933******75",
            "text": "Tôi đã mua của Temu và bài báo phản ánh chính xác.",
            "date": "2024-10-30T10:04:07.6853171",
            "reactions": [
                {
                    "type": "like",
                    "count": "50"
                },
                {
                    "type": "heart",
                    "count": "9"
                },
                {
                    "type": "sad",
                    "count": "3"
                },
                {
                    "type": "surprised",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "9496528a-12b3-4990-9225-8fef9e4b66d3",
            "author": "dang****@gmail.com",
            "text": "Thấy rẻ quá nên tôi chấp nhận làm \"chuột bạch\" khi mua thử 3 mặt hàng từ Temu. Đối với shopee, lazada...thì hàng của họ có nhiều thông số, hình ảnh để khách tham khảo nhưng hàng của Temu thì không có nên người mua hàng... như mù, lại trả tiền trước. Và kết quả 3 mặt hàng tôi mua là hàng đểu, giá không rẻ chút nào, chất lượng thì quá tệ... Việc trả hàng và lấy lại tiền vô cùng khó khăn, nhiêu khê. Vậy tôi khuyên những ai có ý định hay phân vân về mua hàng giá rẻ trên Temu thì hãy lập tức tắt app và quên nó đi để khỏi ân hận.+",
            "date": "2024-10-30T10:24:59.0626314",
            "reactions": [
                {
                    "type": "like",
                    "count": "24"
                },
                {
                    "type": "heart",
                    "count": "8"
                },
                {
                    "type": "laugh",
                    "count": "4"
                },
                {
                    "type": "sad",
                    "count": "2"
                },
                {
                    "type": "surprised",
                    "count": "3"
                },
                {
                    "type": "angry",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "ccfe495b-e2b3-450d-a49f-d899f9c3e0a6",
            "author": "tuan anh",
            "text": "Cái này đâu có mới. Ngay khi biết Temu mở bán cho thị trường Việt Nam tôi cũng đã comment nhiều lần dưới các bài viết của Tuoitre: \" Các giá khuyến mại chỉ là giá ảo, nó cao hơn các sàn khác, chưa kể là... hoàn toàn không có hình ảnh thực tế mà chỉ có ảnh qua Photoshop. Hình ảnh gây hiểu lầm khi sản phẩm bán chỉ là chi tiết rất nhỏ trong hình mình hoạ\".  Cách làm này thấy không đàng hoàng.+",
            "date": "2024-10-30T10:14:27.3289017",
            "reactions": [
                {
                    "type": "like",
                    "count": "19"
                },
                {
                    "type": "heart",
                    "count": "7"
                },
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "cbbf5109-845e-4abb-8869-94a9c6183dbd",
            "author": "Lại Quang Tấn",
            "text": "Ở đời chẳng có gì là ngon bổ mà rẻ cả, đặc biệt là hàng từ Trung Quốc.",
            "date": "2024-10-30T11:53:18.9607607",
            "reactions": [
                {
                    "type": "like",
                    "count": "16"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "65ec06aa-9075-4c12-8cd1-72b645d722a9",
            "author": "vand****@gmail.com",
            "text": "Lúc tôi xem quảng cáo trên Tiktok, Temu bán một bộ cờ lê mấy chục cái giá năm mươi mấy ngàn, tôi lập tức tải App về. Nhưng khi đăng ký mua, tôi thấy một dòng chữ nhỏ bằng tiếng Anh là bộ cờ lê đã... hết hàng, chỉ còn một cái cờ lê giá năm mươi mấy ngàn.+",
            "date": "2024-10-30T09:54:59.5121807",
            "reactions": [
                {
                    "type": "like",
                    "count": "9"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "7"
                },
                {
                    "type": "sad",
                    "count": "1"
                },
                {
                    "type": "surprised",
                    "count": "1"
                }
            ],
            "replies": [
                {
                    "commentId": "7a31c706-376b-4cf8-9103-08e57b3df138",
                    "author": "Hoàng Phúc Thảo",
                    "text": "Bộ cờ lê mấy chục cái mà giá có năm mươi mấy ngàn là bộ cờ lê đồ chơi bằng nhựa á bạn, chứ bằng kim loại làm gì có giá đó :))",
                    "date": "2024-10-30T11:49:04.1225226",
                    "reactions": [
                        {
                            "type": "like",
                            "count": "4"
                        },
                        {
                            "type": "heart",
                            "count": "1"
                        },
                        {
                            "type": "laugh",
                            "count": "5"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "7a31c706-376b-4cf8-9103-08e57b3df138",
            "author": "Hoàng Phúc Thảo",
            "text": "Bộ cờ lê mấy chục cái mà giá có năm mươi mấy ngàn là bộ cờ lê đồ chơi bằng nhựa á bạn, chứ bằng kim loại làm gì có giá đó :))",
            "date": "2024-10-30T11:49:04.1225226",
            "reactions": [
                {
                    "type": "like",
                    "count": "4"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "62e92a65-b0a0-40f7-9769-304a763a804a",
            "author": "cường",
            "text": "Tôi từng đặt mua và sau đó bấm hủy đơn hoàn tiền vì phát hiện giá Temu cao hơn hẳn so với sàn khác (28k vs 6k, 32k vs 24...) rồi còn mất thêm 11k phí ngân hàng nữa, chưa kể nguy hiểm khi cung cấp... thông tin thẻ visa.+",
            "date": "2024-10-30T11:10:54.0214961",
            "reactions": [
                {
                    "type": "like",
                    "count": "8"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "sad",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "a92ce949-6556-4ad4-951c-e8df89ec2107",
            "author": "van.****@gmail.com",
            "text": "TEMU đã đại náo sàn TMĐT ở Mỹ & Úc từ gần 2 năm trước rồi. Tôi đã mua hàng trên TEMU từ năm ngoái, lúc còn ở bên Úc. Sau đó về Việt Nam, tôi còn đặt hàng mua giúp bạn tôi ở Úc &... TEMU đã giao các đơn hàng này bên Úc. Nói chung nếu biết lựa chọn thì hàng TEMU khá đẹp, giá rất rẻ so với giá cả tại Mỹ & Úc, đặc biệt là hàng thời trang & vật dụng sinh hoạt gia đình.+",
            "date": "2024-10-30T11:25:54.8584896",
            "reactions": [
                {
                    "type": "like",
                    "count": "6"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "angry",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "f0c0156e-4d97-452f-a354-384d1b9000f6",
            "author": "Hoang trong phon",
            "text": "Hàng Trung Quốc mà...",
            "date": "2024-10-30T10:23:53.3319261",
            "reactions": [
                {
                    "type": "like",
                    "count": "7"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "5c4175c5-a0fb-4a90-ad92-a202210f7c3e",
            "author": "Phan Phạm",
            "text": "Mình có đặt hàng đôi giày trên Temu 7 ngày nhận được hàng/ đẹp rất ưng ý/ đúng size như Temu hướng dẫn chi tiết/ đang tiếp tục ủng hô Temu mua bình xịt phun nước áp suất cao phun thuốc trừ sâu chỉ 46k có... loại 13k trong khi bình ở Việt Nam gần 200k rất mau xì lỗ mọt+",
            "date": "2024-10-30T11:00:17.5592171",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "angry",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "6f82232e-57ca-44db-bd32-967797f54ca3",
            "author": "HÀ",
            "text": "1 tuần trước cũng đã gửi bình luận là giá sản phẩm trên Temu không hề rẻ, còn đắt hơn Shoppe, Lazada...",
            "date": "2024-10-30T10:56:33.1928218",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}