{
    "postId": "20241022184921694",
    "title": "Ban hành cơ chế điện mặt trời mái nhà, công suất lắp từ 1.000kW phải xin giấy phép",
    "content": "Tổ chức, cá nhân lắp đặt điện mặt trời mái nhà tự sản xuất, tự tiêu thụ được miễn trừ giấy phép hoạt động điện lực. Với công suất từ 1.000kW trở lên phải xin giấy phép.\nChính phủ vừa ban hành nghị định số 135 quy định cơ chế, chính sách khuyến khích phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ. Nghị định có hiệu lực từ hôm nay 22-10-2024.\nNghị định này quy định về cơ chế, chính sách khuyến khích phát triển điện mặt trời tự sản xuất, tự tiêu thụ được lắp đặt trên mái nhà của công trình xây dựng. \nBao gồm nhà ở, cơ quan công sở, khu công nghiệp, cụm công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế, cơ sở sản xuất, cơ sở kinh doanh được đầu tư, xây dựng theo đúng quy định của pháp luật.\nViệc mua bán điện trực tiếp giữa các tổ chức, cá nhân được thực hiện theo nghị định về cơ chế mua bán điện trực tiếp giữa đơn vị phát điện năng lượng tái tạo và khách hàng sử dụng điện lớn.\nNghị định mới được ban hành có phạm vi áp dụng mở rộng cho tất cả các đối tượng là nhà ở, cơ quan công sở, khu công nghiệp, cụm công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế, cơ sở sản xuất, cơ sở kinh doanh được đầu tư, xây dựng trên phạm vi cả nước.\nĐiểm đáng chú ý của nghị định là chính sách khuyến khích phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ. \nCụ thể, tổ chức, cá nhân lắp đặt điện mặt trời mái nhà tự sản xuất, tự tiêu thụ được miễn trừ giấy phép hoạt động điện lực và không giới hạn công suất lắp đặt trong các trường hợp sau:\nKhông đấu nối với hệ thống điện quốc gia; Lắp đặt hệ thống thiết bị chống phát ngược điện vào hệ thống điện quốc gia; Hộ gia đình, nhà ở riêng lẻ phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ có công suất dưới 100kW.\nTổ chức, cá nhân lắp đặt điện mặt trời mái nhà tự sản xuất, tự tiêu thụ có công suất lắp đặt từ 1.000kW trở lên và bán điện dư vào hệ thống điện quốc gia phải thực hiện thủ tục về quy hoạch điện lực và đề nghị cấp giấy phép hoạt động điện lực theo quy định của pháp luật.\nĐơn vị, tổ chức, cá nhân khi lắp đặt điện mặt trời mái nhà tự sản xuất, tự tiêu thụ được hưởng chính sách ưu đãi về thuế theo quy định của pháp luật thuế hiện hành. Các thủ tục hành chính theo quy định pháp luật chuyên ngành hiện hành sẽ được rút gọn. \nCông trình xây dựng có lắp đặt điện mặt trời mái nhà tự sản xuất, tự tiêu thụ không phải thực hiện điều chỉnh, bổ sung đất năng lượng và công năng theo quy định của pháp luật.\nĐiện mặt trời mái nhà tự sản xuất, tự tiêu thụ của hộ gia đình, nhà ở riêng lẻ; công sở và công trình được xác định là tài sản công được xác định là thiết bị công nghệ gắn vào công trình xây dựng.\nTheo nghị định được ban hành, với hệ thống điện mặt trời mái nhà tự sản xuất, tự tiêu thụ có đấu nối với hệ thống điện quốc gia, có công suất dưới 100kW, nếu không dùng hết được bán lên hệ thống điện quốc gia nhưng không quá 20% công suất lắp đặt thực tế. \nTập đoàn Điện lực Việt Nam (EVN) có trách nhiệm thanh toán cho tổ chức, cá nhân phần sản lượng điện dư phát lên hệ thống điện quốc gia nhưng không quá 20% công suất lắp đặt thực tế.\nGiá mua bán điện dư phát lên hệ thống điện quốc gia bằng giá điện năng thị trường bình quân trong năm trước liền kề. Mức giá này đơn vị vận hành hệ thống điện và thị trường điện công bố nhằm bảo đảm khuyến khích phù hợp trong từng thời kỳ. \nĐiện mặt trời mái nhà tự sản xuất, tự tiêu thụ lắp đặt trên mái công trình xây dựng là công sở hoặc công trình được xác định là tài sản công không thực hiện mua bán sản lượng điện dư.\nVới quy định này, hộ gia đình, nhà ở riêng lẻ phát triển điện mặt trời mái nhà tự sản xuất, tự tiêu thụ được miễn hoặc không phải điều chỉnh giấy phép kinh doanh. Đồng thời khuyến khích tổ chức, cá nhân tự quyết định lắp đặt hệ thống lưu trữ điện (BESS) để bảo đảm vận hành an toàn, ổn định hệ thống điện.",
    "author": "NGỌC AN",
    "date": "22/10/2024 19:24 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/ban-hanh-co-che-dien-mat-troi-mai-nha-cong-suat-lap-tu-1-000kw-phai-xin-giay-phep-20241022184921694.htm",
    "audio_podcast": null,
    "comments": null
}