{
    "postId": "2024102409482269",
    "title": "'Truyện về Tổng Bí thư Nguyễn Phú Trọng': Cuốn sách viết từ lòng thành kính",
    "content": "Đọc cuốn sách 'Truyện về Tổng Bí thư Nguyễn Phú Trọng', nhiều người sẽ đồng quan điểm đó là cuốn sách được viết từ lòng thành kính của tác giả Cho Chulhyeon dành cho Tổng Bí thư Nguyễn Phú Trọng.\nNhà xuất bản Thông Tấn vừa có lễ ra mắt trang trọng bản tiếng Việt và tiếng Hàn Quốc của cuốn sách Truyện về Tổng Bí thư Nguyễn Phú Trọng tại Hà Nội.\nĐây là cuốn sách đầu tiên do một tác giả nước ngoài viết về cuộc đời và sự nghiệp của Tổng Bí thư Nguyễn Phú Trọng, Nhà xuất bản Thông Tấn biên dịch, xuất bản đúng dịp 100 ngày mất của Tổng Bí thư.\nTrước đó tháng 5-2024, nhân sinh nhật lần thứ 80 của Tổng Bí thư Nguyễn Phú Trọng, cuốn sách đã ra mắt bạn đọc tại Hàn Quốc với tên gọi Tổng Bí thư Đảng Cộng sản Việt Nam Nguyễn Phú Trọng.\nDày công tìm kiếm, sưu tầm tư liệu, tài liệu phong phú cùng những cuộc gặp gỡ, phỏng vấn, quan sát tinh tế, tác giả Cho Chulhyeon đã khắc họa sinh động chân dung Tổng Bí thư Nguyễn Phú Trọng từ thuở thiếu thời đến những năm làm lãnh đạo Đảng nhiệm kỳ thứ ba liên tiếp.\nSự phong phú của tư liệu trong cuốn sách, chất văn chương, suy tưởng của một nhà văn chuyên viết tiểu sử đã khiến cuốn sách rất hấp dẫn.\nTác giả cân bằng được giữa tư liệu và câu chuyện, đôi khi có cả những hình dung của tác giả về nhân vật trong những tình huống cụ thể để chân dung Tổng Bí thư Nguyễn Phú Trọng hiện lên sống động và chân thực nhất.\nNhà báo Trần Đình Thảo - nguyên phó tổng biên tập báo Tin Tức (TTXVN), một người bạn học của cố Tổng Bí thư Nguyễn Phú Trọng - tại lễ ra mắt sách nói ông rất bất ngờ khi một người nước ngoài có thể tìm được những chi tiết như ông Nguyễn Phú Trọng thời sinh viên về sơ tán ở Thái Nguyên cùng thầy cô, bạn bè mà đến giờ ông Thảo là người trong cuộc cũng đã lãng quên.\nTS Trần Thị Bích Phượng (ĐH Thăng Long) - người tham gia dịch, hiệu đính cả bản tiếng Việt và tiếng Hàn - cũng rất ấn tượng với tư liệu trong cuốn sách.\nBà Phượng bảo tác giả Cho Chulhyeon đã viết cuốn sách bằng lòng thành kính. Chỉ với lòng thành kính, Cho Chulhyeon mới có thể dày công tư liệu để khắc họa nhân vật sống động như vậy.\nBà Phượng khi dịch cuốn sách đã ngạc nhiên trước nhiều câu chuyện về Tổng Bí thư Nguyễn Phú Trọng dù trước đó bà từng tìm hiểu rất kỹ \"Bác Trọng\".\nCho Chulhyeon tìm cả luận án tiến sĩ mà Tổng Bí thư Nguyễn Phú Trọng viết khi ông theo học ở Liên Xô, trích dẫn cả thơ Tố Hữu, Nguyễn Du, Nguyễn Bính, thậm chí là bài hát của Trần Tiến Hà Nội những năm 2000.\nCho Chulhyeon đã vẽ chân dung nhà lãnh đạo cao nhất từng là sinh viên văn khoa một cách đầy tinh tế và thấu hiểu như thế.\nBà Phượng cũng rất cảm động khi tác giả dành nhiều trang viết mô tả chất \"sĩ phu Bắc Hà\" của Tổng Bí thư Nguyễn Phú Trọng.",
    "author": "THIÊN ĐIỂU",
    "date": "24/10/2024 11:28 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/truyen-ve-tong-bi-thu-nguyen-phu-trong-cuon-sach-viet-tu-long-thanh-kinh-2024102409482269.htm",
    "audio_podcast": null,
    "comments": null
}