{
    "postId": "20241027084136588",
    "title": "Vinasun 'cài số lùi', giảm thu để hỗ trợ thêm tài xế",
    "content": "Ông Trần Anh Minh - phó tổng giám đốc Vinasun - cho hay tình hình kinh doanh quý 3-2024 tiếp tục giảm 21% so với cùng kỳ năm trước, chỉ đạt 246 tỉ đồng.\nSự suy giảm này, có lý do cạnh tranh từ taxi công nghệ, xe điện, và hãng sẽ tiếp tục hỗ trợ anh em tài xế.\nCông ty cổ phần Ánh Dương Việt Nam (Vinasun - VNS) vừa công bố báo cáo tài chính hợp nhất quý 3-2024, cho thấy mức doanh thu thuần đạt 246 tỉ đồng, giảm 21% so với cùng kỳ năm trước và là mức doanh thu thấp nhất trong hai năm qua.\nLợi nhuận sau thuế đạt hơn 20,9 tỉ đồng, sụt giảm 36% so với cùng kỳ năm ngoái. Lũy kế 9 tháng đầu năm, doanh thu của Vinasun đạt 778 tỉ đồng, giảm 17% so với cùng kỳ, trong đó 84% nguồn thu đến từ vận tải hành khách bằng taxi.\nTaxi truyền thống được dự báo sẽ vấp phải cạnh tranh khốc liệt từ xe công nghệ Grab, Be, đặc biệt là sự xuất hiện của hãng taxi điện Xanh SM. \nĐược sáng lập bởi tỉ phú Phạm Nhật Vượng, Xanh SM đã nhanh chóng vươn lên giành 18,1% thị phần gọi xe chỉ sau một năm với đội xe điện lên tới 16.100 chiếc, trong khi thị phần của các hãng taxi truyền thống như Vinasun chỉ còn 8,07%.\nTheo ông Trần Anh Minh - phó tổng giám đốc Vinasun, doanh thu giảm quý này do công ty tiếp tục duy trì chính sách hỗ trợ tài xế và đối tác.\nTrao đổi với Tuổi Trẻ Online, phía Vinasun cho hay hãng đang tiếp tục đổi mới chính mình, kỳ vọng sẽ có nhiều tích cực trong thời gian tới. \nVề vấn đề hỗ trợ cho anh em tài xế đối tác, Vinasun cho biết tập trung đầu tư vào đội ngũ tài xế lái xe chất lượng. Vinasun đang áp dụng gói hỗ trợ 3,8 triệu đồng/người để chiêu mộ tài xế chạy xe hybrid.\n\"Hiện nay chúng tôi đang cấp tập tuyển thêm tài xế xe hybrid. Mỗi xe là 2 tài xế thay phiên nhau hoạt động mới hiệu quả\" - vị này nói.\nLàn sóng xe điện đang được người tiêu dùng ủng hộ, song Vinasun rẽ hướng đổi mới dàn xe hybrid (xăng lai điện).\nTrong 9 tháng đầu năm, hãng đã bổ sung 148 tỉ đồng vào đội xe, đạt 22% mục tiêu đầu tư 700 xe Toyota hybrid trong năm 2024. Để mở rộng quy mô, Vinasun đã ký kết hợp tác chiến lược với Toyota Việt Nam vào tháng 6, dự kiến đầu tư thêm 2.000 xe hybrid vào năm 2025.",
    "author": "CÔNG TRUNG",
    "date": "27/10/2024 10:58 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/vinasun-cai-so-lui-giam-thu-de-ho-tro-them-tai-xe-20241027084136588.htm",
    "audio_podcast": null,
    "comments": null
}