{
    "postId": "20241030110046347",
    "title": "Tòa thánh Vatican công bố linh vật anime đại diện cho Năm Thánh 2025",
    "content": "Đó là thông tin gây chấn động mạng xã hội do Đức Tổng giám mục Rino Fisichella, phụ trách tổ chức Năm Thánh (Jubilee 2025), chia sẻ trong buổi họp báo ngày 29-10.\nTheo ông, linh vật có tên Luce ra đời với mục đích giúp Vatican dễ tiếp cận các con chiên trẻ tuổi hơn, xóa nhòa khoảng cách thế hệ giữa các tín đồ nhân dịp Năm Thánh 2025.\nCư dân mạng, đặc biệt là gen Y và gen Z tỏ ra cực kỳ phấn khích trước thông tin trên, nhân vật Luce nhanh chóng gây sốt các nền tảng như X (tiền thân là Twitter); Facebook; TikTok... hàng trăm tranh, ảnh của cô bé được chia sẻ liên tục trên mạng xã hội.\nTheo Catholic News Agency, nhân vật này có tên Luce - mang nghĩa ánh sáng trong tiếng Ý, theo Đức Tổng giám mục Rino Fisichella, cô đại diện cho những giá trị làm nên Năm Thánh như hy vọng, tình huynh đệ, hành trình hành hương... \nĐiều này được thể hiện qua thiết kế của cô bé. Chiếc áo mưa Luce mặc tượng trưng cho màu cờ của Vatican cùng tinh thần đối diện với sóng gió cuộc đời, mái tóc màu xanh của Luce gợi nhớ đến chiếc áo trùm của Đức Mẹ Maria.\nĐôi ủng dính bùn của cô cũng đại diện cho chuyến đi dài, khó khăn và cây gậy tượng trưng cho sự bền bỉ trong hành trình về cõi vĩnh hằng, trở về bên Chúa.\nCô đi cùng bạn đồng hành là hai thiên thần, một chú chó và một chú chim bồ câu, nêu bật nhiệm vụ của Luce là hướng dẫn những người hành hương trẻ tuổi đi đúng hướng.\nNgoài ra, trong đôi mắt của Luce có hình vỏ sò, một biểu tượng dễ nhận biết của Camino de Santiago, hay còn gọi là Con đường của Thánh James - một con đường hành hương mà Thánh James đã đi qua để đến nhà thờ Santiago de Compostela (Tây Ban Nha). \nLuce được thiết kế bởi Simone Legno, họa sĩ đương đại khai sinh ra nhãn hàng Tokidoki, nổi tiếng với đồ chơi, sản phẩm nghệ thuật lấy cảm hứng từ anime và văn hóa đường phố của Nhật Bản.\n\"Thành thật mà nói, tôi không bao giờ tưởng tượng ra rằng Tòa thánh Vatican sẽ cho phép tôi đóng góp văn hóa đại chúng, văn hóa kawaii của Nhật Bản vào một phần của Năm Thánh.\nTôi vô cùng biết ơn Bộ Truyền giáo đã mở cửa đón nhận nghệ thuật của tôi. Đồng thời, tôi hy vọng Luce và những người bạn đồng hành của mình có thể đại diện cho tiếng lòng, cảm xúc vang vọng trong trái tim của những thế hệ trẻ\" - Simone Legno chia sẻ trên Instagram.",
    "author": "TÔ CƯỜNG",
    "date": "30/10/2024 12:01 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/toa-thanh-vatican-cong-bo-linh-vat-anime-dai-dien-cho-nam-thanh-2025-20241030110046347.htm",
    "audio_podcast": null,
    "comments": null
}