{
    "postId": "20241018064754581",
    "title": "Talkshow Định hướng khởi nghiệp xanh: Cuộc gặp giữa start-up trẻ và các golfer đặc biệt",
    "content": "Nhiều bạn đang chèo lái những start-up non trẻ cùng chia sẻ về hành trình khởi nghiệp gian nan nhưng đầy máu lửa. Khán giả của họ là những golfer của giải đấu Tuổi Trẻ Golf Tournament, cũng là các doanh nhân đầy kinh nghiệm.\nLà 1 trong 4 gương mặt của talkshow Định hướng khởi nghiệp xanh ở sân golf Long Thành, anh Nguyễn Tự Tin - founder, CEO Phở'S - tất bật cùng nhân viên lập một quầy phở nhỏ phục vụ phở sâm Ngọc Linh ngay sảnh sự kiện rồi mới có mặt trên sân khấu kể câu chuyện của Phở'S.\n\"Gia đình tôi ba đời nấu phở. Từ lợi thế gia đình, tôi bắt tay kinh doanh một sản phẩm mới là phở sâm Ngọc Linh từ năm 2019, đến nay có chuỗi trên 10 cửa hàng\" - lời giới thiệu ngắn gọn của anh Tự Tin về Phở'S.\nNgười ta dễ cảm nhận dường như anh có nền tảng khởi đầu thuận lợi và mọi thứ đang trên đà phát triển. Nhưng không, ấy là hành trình dài của Tự Tin cùng anh trai.\n\"Phở của Việt Nam thực sự rất mạnh. Cứ khoảng 2km có một quán phở nên muốn tồn tại chúng tôi phải tìm một con đường mới. Năm 2022, chúng tôi đã thành lập Phở'S theo hướng nhượng quyền chuyên nghiệp nhất từ đóng gói sản phẩm, nhân sự, vận hành.\nHai năm với muôn vàn khó khăn của quá trình khởi nghiệp, chúng tôi đã có thành tựu nhất định với 3 cửa hàng nhượng quyền ở Trung Quốc. Dự kiến năm sau có 3 cửa hàng ở Philippines\", anh Tự Tin chia sẻ.\nNhiều gương mặt được đánh giá cao qua các mùa giải của Tuổi Trẻ Start-up Award có mặt tại talkshow Định hướng khởi nghiệp xanh. Trong đó có start-up đã \"thử lửa\" qua đại dịch COVID-19 để tiếp tục hành trình.\nKhó khăn của Phở'S cũng là khó khăn của MimosaTek, Plastic People và AirX.\nTừng đoạt giải đặc biệt Tuổi Trẻ Start-up Award 2020, trải qua giai đoạn đầy khó khăn của COVID-19, anh Nguyễn Khắc Minh Trí - người sáng lập MimosaTek - nói quá trình đưa công nghệ, IoT vào sản xuất nông nghiệp là một hành trình cần rất nhiều thời gian.\n\"Sau Tuổi Trẻ Start-up Award 2020 đến nay, chúng tôi giải bài toán làm sao để có một mô hình kinh doanh hợp lý nên đã có sự điều chỉnh. Mô hình kinh doanh thực sự quyết định 50% thành công của một start-up\", anh Trí cho biết.\nLà start-up tái tạo những sản phẩm từ rác thải nhựa, anh Nano Morante - đồng sáng lập Plastic People (giải Start-up xanh Tuổi Trẻ Start-up Award 2023) - nói quan trọng nhất của một start-up là thích nghi với thực tế và có mô hình kinh doanh hiệu quả.\nTrong khi đó, tham gia chương trình năm nay với tư cách một start-up mới toanh, Bùi Phương Thảo - giám đốc phát triển bền vững của AirX - kể với 2 năm nghiên cứu, tìm tòi, đầu năm nay công ty đã có sản phẩm nhựa sinh học bán ra thị trường.\n\"Công ty hiện tại có nguồn doanh thu từ bán sản phẩm nhựa sinh học. Nhưng để mở rộng quy mô thì cần phải có một nguồn vốn rất lớn\", Phương Thảo nói thêm.\nLắng nghe phía dưới, các golfer dự giải đấu Tuổi Trẻ Golf Tournament cũng là các doanh nhân đã cởi mở chia sẻ với khó khăn của các start-up về mô hình kinh doanh, gọi vốn...\nÔng Đỗ Minh Toàn - thành viên hội đồng quản trị Ngân hàng thương mại cổ phần Á Châu (ACB) - chia sẻ ông đã quan sát các doanh nghiệp khởi nghiệp và thấy rằng để có thể thành công, doanh nghiệp phải có khát vọng và kế hoạch cụ thể.\nTrước đó, mở đầu cho talkshow này, nhà báo Trần Xuân Toàn - phó tổng biên tập báo Tuổi Trẻ - đã chia sẻ câu nói hay của một golfer và đầy ý nghĩa với các start-up.\nĐó là \"với golf thì hãy luôn luôn nghĩ về cú đánh tiếp theo, không để cảm xúc tiếc nuối khiến người chơi mất tập trung. Làm start-up sẽ có nhiều vấp ngã, thất bại. Nhưng các bạn trẻ sẽ tiếp tục đứng lên để đi tiếp\".\nĐây cũng là lý do 5 năm qua, ban tổ chức Tuổi Trẻ Start-up Award đã kiên trì với chương trình này, tạo ra kết nối giữa các doanh nhân với cộng đồng start-up.\nNói thêm về chủ đề khởi nghiệp xanh, chị Lê Thị Tường Vy - phó giám đốc Trung tâm Hỗ trợ thanh niên khởi nghiệp (BSSC) - cho rằng khởi nghiệp xanh phải là xu hướng mang tính dài hạn.\nSự dài hạn, theo chị Tường Vy, thể hiện ở chỗ có những start-up như MimosaTek đã quay lại chương trình và tiếp tục phát triển. Nói một cách nào đó, khởi nghiệp xanh đang có được \"thiên thời, địa lợi, nhân hòa\".\nDẫn chứng, chị Vy nhận định: \"Nhiều người tiêu dùng đang có xu hướng lựa chọn sản phẩm xanh tạo ra hệ sinh thái người tiêu dùng xanh. Các nhà đầu tư cũng rất quan tâm đến khởi nghiệp xanh và chính sách của Nhà nước đang tạo động lực cho khởi nghiệp xanh\".",
    "author": "VŨ THỦY",
    "date": "18/10/2024 14:12 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/talkshow-dinh-huong-khoi-nghiep-xanh-cuoc-gap-giua-start-up-tre-va-cac-golfer-dac-biet-20241018064754581.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241018064754581.m4a",
    "comments": null
}