{
    "postId": "2024102519492409",
    "title": "Giải bài toán không bao giờ có đủ dữ liệu mang tên 'khởi nghiệp'",
    "content": "'Không thầy cô nào đánh đố, bắt sinh viên giải toán nhưng thiếu dữ liệu mà còn thiếu thời gian. Bài toán khởi nghiệp lại khác', ông Phạm Tuấn Hiệp, giám đốc đầu tư quỹ BK Fund, chia sẻ với sinh viên Đại học Bách khoa Hà Nội.\nNgày 25-10, Trung tâm sáng tạo và khởi nghiệp sinh viên thuộc Đại học Bách khoa Hà Nội đã phối hợp với Quỹ Đầu tư khởi nghiệp sáng tạo - BK Fund và Startup Outsider phát động Ngày hội đổi mới sáng tạo Việt Nam.\nTrong khuôn khổ chương trình đã diễn ra hội thảo Đổi mới sáng tạo khởi nghiệp, nhằm mang đến những thông tin thiết thực về khởi nghiệp sáng tạo cho các bạn trẻ.\nChia sẻ tại hội thảo, TS Trương Công Tuấn - giám đốc Trung tâm sáng tạo khởi nghiệp sinh viên, Đại học Bách khoa Hà Nội - cho rằng sinh viên hiện nay có rất nhiều điều kiện thuận lợi để khởi nghiệp, tuy nhiên theo ông khởi nghiệp là con đường khá chông gai, không phải bạn trẻ nào cũng dám lựa chọn.\n\"Hiện nay các bạn trẻ có nhiều điều kiện thuận lợi, liệu có ai chọn con đường chông gai là khởi nghiệp không? Có dám \"vượt sướng\" để khởi nghiệp không?\nĐầu tiên, chúng ta phải thực sự nghiêm túc, thực sự quyết tâm với câu chuyện ý tưởng sáng tạo khởi nghiệp của mình. Đồng thời phải chuẩn bị đầy đủ kiến thức chuyên môn, chuyên ngành; chấp nhận đương đầu với mọi thử thách\", ông Tuấn nói.\nTương tự, chia sẻ về yếu tố then chốt để giới trẻ phát triển tư duy khởi nghiệp, bà Tô Hà Linh, CEO Startup Outsider, cho rằng các bạn trẻ khi khởi nghiệp dù có tư duy, có kiến thức, có thực chiến thế nào thì vẫn phải có tinh thần không bỏ cuộc.\nTheo bà Linh, \"không bỏ cuộc\" là tinh thần một start-up phải giữ, phải thăng bằng từ đầu đến cuối. Đây cũng là yếu tố then chốt để tạo ra sự đột phá cho doanh nghiệp từ ý tưởng đến mô hình doanh nghiệp hoàn chỉnh.\nCòn ông Trần Xuân Trường, CEO start-up Pitagon, cho biết khi đã có ý tưởng khởi nghiệp thì start-up phải nghĩ đến bài toán kinh doanh. Bài toán kinh doanh phải được xây dựng chuẩn chỉnh, ít nhất phải thuyết phục được chính bản thân mình, khiến đội ngũ cộng sự có niềm tin vào mô hình khởi nghiệp, có sự tăng tốc trong một thời gian nhất định.\nTại buổi hội thảo, ông Phạm Tuấn Hiệp, giám đốc đầu tư quỹ BK Fund, cho biết thách thức thường đi liền với cơ hội, trong thách thức và cơ hội buộc các nhà start-up phải sáng tạo, phải đưa sáng tạo tới khách hàng, thị trường chấp nhận.\nTheo ông Hiệp, có một công thức rất phổ biến để một start-up có thể thu hút được các nguồn đầu tư. Cụ thể, các quỹ đầu tư thường thích đầu tư vào các start-up bộc lộ tiềm năng sớm, tăng trưởng nhanh.\nTăng trưởng nhanh bao gồm tăng trưởng người dùng, khách hàng, tăng trưởng giá trị, đầu tư hôm nay định giá 1 triệu USD nhưng sang năm có thể định giá 10 - 15 triệu USD.\nNhững nhà đầu tư có thể là các quỹ đầu tư, các doanh nghiệp có ngành nghề gần với ngành nghề trong dự án khởi nghiệp, hoặc có thể là những nhà đầu tư cá nhân.\nÔng Hiệp nhấn mạnh điều quan trọng nhất dự án khởi nghiệp phải cho nhà đầu tư thấy được tố chất của một người khởi nghiệp, các tố chất phải được bộc lộ rõ ràng, mạnh mẽ, quyết tâm.\n\"Không thầy cô nào đánh đố, bắt sinh viên giải toán mà thiếu dữ liệu và còn thiếu thời gian. Nhưng bài toán khởi nghiệp lại hoàn toàn khác. Khi khởi nghiệp các bạn phải tự tìm lấy đề bài, tự tìm hiểu nhu cầu của thị trường, tự tìm cách với nguồn lực hữu hạn về thời gian, con người, tri thức, tài chính… và tự giải bài toán này.\nCác bạn sẽ luôn luôn phải ra quyết định khi không bao giờ có đầy đủ dữ liệu, bấp bênh và rủi ro, nhưng cũng không thể \"liều ăn nhiều\". Môi trường này đòi hỏi những người start-up phải có tố chất của một nhà kinh doanh, nhà khởi nghiệp mạnh mẽ, nhưng phải rất bền bỉ và hiệu quả.\nĐây cũng là tiêu chí quan trọng nhất để BK Fund tìm kiếm đầu tư, đồng hành với các dự án khởi nghiệp của các bạn sinh viên\", ông Hiệp nhấn mạnh.",
    "author": "NGUYÊN BẢO",
    "date": "25/10/2024 20:52 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/giai-bai-toan-khong-bao-gio-co-du-du-lieu-mang-ten-khoi-nghiep-2024102519492409.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-2024102519492409.m4a",
    "comments": null
}