{
    "postId": "20241024214238251",
    "title": "Gần 1 tỉ đồng tiếp sức tân SV Nam Trung Bộ: Học bổng không phải từ thiện mà là sự ghi nhận",
    "content": "Nhiều nữ sinh viên cùng câu chuyện diệu kỳ của các bạn đã lấy đi bao nước mắt của không ít người có mặt tại lễ trao học bổng Tiếp sức đến trường 2024 tại TP Nha Trang (Khánh Hòa) sáng 24-10.\nHành trình đến trường của 60 tân sinh viên khó khăn ba tỉnh Khánh Hòa, Ninh Thuận và Bình Định đã không còn đơn độc và thêm nhiều động lực để các bạn tự tin, vững bước. Tổng giá trị học bổng hơn 900 triệu đồng cùng quà tặng và ba laptop do Quỹ khuyến học Vinacam (Công ty cổ phần Tập đoàn Vinacam) tặng các bạn đặc biệt khó khăn.\nGia đình Nguyễn Thị Xuân Cảnh ở thôn Trung, xã Diên Lâm, huyện Diên Khánh (tỉnh Khánh Hòa). Ở đó có người mẹ lam lũ Đỗ Thị Son (64 tuổi) kiếm sống bằng việc bán chuối. Cảnh có cậu em trai bị tâm thần, còn cha mới qua đời vì bạo bệnh tháng 7 vừa rồi.\nTừng tốt nghiệp THPT hồi năm 2013 và rớt đại học, cô gái ấy đã ôn và đậu Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) vào năm sau. Nhưng chỉ học được một năm, Cảnh quyết định nghỉ về quê dạy thêm cho học sinh cấp II để phụ mẹ nuôi em.\nHành trình theo đuổi con chữ của Cảnh khởi động lại năm 2017 khi đậu ngành sư phạm toán học Trường ĐH Khánh Hòa. Mọi việc ngỡ suôn sẻ nhưng Cảnh bị trầm cảm và nghỉ học tiếp. Và lần trở lại này, cô gái 29 tuổi vừa trở thành tân sinh viên ngành toán học Trường ĐH Đà Lạt cùng các bạn tuổi 18.\nNữ tân sinh viên khác, bạn Nguyễn Thị Lài (Trường ĐH Khoa học tự nhiên, ĐH Quốc gia TP.HCM) nói động lực lớn nhất thôi thúc bạn học chính là tình thương của thầy cô, bạn bè và các nhà hảo tâm giúp đỡ mình. Lài nói muốn trở về sau khi tốt nghiệp để làm việc và cống hiến cho quê nhà vì \"chỉ có học mới giúp tôi vượt qua nghịch cảnh và hướng đến những điều tốt đẹp\".\nBiết tin mình được trao học bổng Tiếp sức đến trường, Lài nói thật sự hạnh phúc vì sẽ trợ giúp phần nào cho cuộc sống tân sinh viên hiện tại. Điều đó còn giúp Lài cùng hai chị gái đều đang là sinh viên Trường ĐH Khoa học tự nhiên bớt cô đơn dù ba chị em mồ côi cả cha lẫn mẹ.\nChủ tịch UBND tỉnh Khánh Hòa Nguyễn Tấn Tuân có mặt tại lễ trao và khẳng định học bổng Tiếp sức đến trường chính là bạn đồng hành, chỗ dựa cho tân sinh viên nghèo cả nước đang ấp ủ những mục tiêu, lý tưởng cao cả.\nÔng Tuân xúc động khi chứng kiến, lắng nghe câu chuyện của những tân sinh viên khó khăn được báo Tuổi Trẻ cùng các nhà tài trợ tiếp sức. Ông kêu gọi và kỳ vọng cộng đồng xã hội cùng nhiều người sẽ đồng hành để thêm sinh viên được tiếp sức hơn nữa những năm tới.\n\"Tôi rất tin tưởng vào những việc làm của báo Tuổi Trẻ trong chặng đường tiếp sức tân sinh viên suốt 21 năm qua. Tôi rất xúc động khi vẫn còn đâu đó những hoàn cảnh khó khăn nhưng các bạn luôn biết nuôi dưỡng ước mơ, vượt lên hoàn cảnh để tiếp tục vững bước học tập\" - ông Tuân phát biểu.\nTại buổi lễ, phó tổng biên tập báo Tuổi Trẻ Nguyễn Hoàng Nguyên khẳng định lại rằng học bổng Tiếp sức đến trường bằng cách lan tỏa những hình ảnh đẹp, câu chuyện đẹp đến mọi người đã chuyển đi thông điệp tích cực. Đó cũng là cách để chương trình này duy trì suốt những năm qua.\nNhà báo Nguyễn Hoàng Nguyên nói Tiếp sức đến trường không phải làm từ thiện mà chính là sự ghi nhận của các nhà hảo tâm, cộng đồng dành cho nghị lực của tân sinh viên. Đó là mối liên kết giữa những tấm lòng cao cả đến các bạn sinh viên mà báo Tuổi Trẻ trân trọng nối kết những tấm lòng, sự đồng hành ấy tạo thành động lực, cảm hứng giúp lan tỏa những câu chuyện, hoàn cảnh cần được tiếp sức.\n\"Những câu chuyện, hình ảnh như thế đã thôi thúc những người làm báo chúng tôi kết nối, lan tỏa để giúp các bạn tân sinh viên vượt lên hoàn cảnh. Phần học bổng tuy không nhiều nhưng sẽ là điểm tựa để tạo đà phát triển cho các bạn vững bước trên con đường sắp đến\" - ông Nguyên nói.",
    "author": "TRẦN HOÀI - NGUYỄN HOÀNG",
    "date": "25/10/2024 06:40 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/gan-1-ti-dong-tiep-suc-tan-sv-nam-trung-bo-hoc-bong-khong-phai-tu-thien-ma-la-su-ghi-nhan-20241024214238251.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241024214238251.m4a",
    "comments": null
}