{
    "postId": "20241030110713664",
    "title": "Khởi đầu tương phản của tứ đại gia bóng đá Việt",
    "content": "Trái với sự trở lại của CLB Thể Công - Viettel và Công An Hà Nội, đương kim vô địch Nam Định và đội bóng đang giữ kỷ lục 6 lần vô địch Hà Nội tiếp tục gây thất vọng ở vòng 5 V-League 2024-2025.\nỞ trận đầu tiên không còn tiền vệ ngôi sao Hoàng Đức trong đội hình, CLB Thể Công - Viettel vẫn đánh bại đối thủ khó chịu B.Bình Dương 1-0 trên sân Hàng Đẫy, bất chấp hậu vệ Bùi Văn Đức nhận thẻ đỏ rời sân từ cuối hiệp một. \n\"Ai cần Hoàng Đức?\", một cổ động viên hào hứng viết trên diễn đàn bóng đá sau trận đấu.\nChiến thắng thứ hai liên tiếp và thứ ba kể từ đầu mùa đã đưa CLB Thể Công - Viettel vươn lên hạng 2 trên bảng xếp hạng khi có cùng 10 điểm với đội đầu bảng Thanh Hóa. \nSự thăng tiến của thầy trò HLV Nguyễn Đức Thắng là hết sức ấn tượng, nếu như nhìn vào kết quả hòa chủ nhà TP.HCM 0-0 ngay trận mở màn và thua CLB Quy Nhơn Bình Định 0-1 ngay trên sân nhà ở vòng 3.\nTương tự, CLB Công An Hà Nội (CAHN) với dàn sao trong đội hình cũng dần lấy lại đẳng cấp của mình. \nTừ chỗ 2 trận đầu mùa chỉ giành được 1 điểm, đội bóng ngành công an đã giành 7/9 điểm trong 3 trận gặp toàn đối thủ mạnh sau đó. \nMới nhất là chiến thắng 3-0 ngay tại sân Thiên Trường trước đương kim vô địch Nam Định ở vòng 5. Qua đó, họ vươn lên hạng 5 và chỉ còn kém 2 điểm so với đội đầu bảng.\nThất bại của CLB Nam Định cũng cho thấy sự thiếu ổn định của đội bóng có nhiều ngoại binh nhất V-League. \nDo tham dự AFC Champions League Two, nên HLV Vũ Hồng Việt được phép đăng ký 5 ngoại binh (các đội chỉ có 3 ngoại binh) để lựa chọn và phục vụ cho chiến thuật của từng trận đấu ở V-League. Đó là chưa tính đến tiền đạo nhập tịch Nguyễn Xuân Son (Rafaelson).\nNhưng thực tế cũng cho thấy lối chơi của CLB Nam Định không có mảng miếng nào rõ ràng, lại phụ thuộc quá nhiều vào ngoại binh. Và khi họ chơi không tốt, đội bóng thành Nam lập tức bế tắc. \nThất bại 0-1 ngay trận đầu mùa trước chủ nhà Hồng Lĩnh Hà Tĩnh hay trận hòa 0-0 trên sân CLB Hoàng Anh Gia Lai là ví dụ rõ nét. \n\"Việc phải di chuyển nhiều rõ ràng đã ảnh hưởng đến thể lực của CLB Nam Định. Từ đầu giải đến giờ, chúng tôi phải đá 4-5 ngày/trận nên rất mệt mỏi. Tuy nhiên, tôi không thể lấy lý do này để bào chữa cho trận thua CLB CAHN\", HLV Vũ Hồng Việt thẳng thắn thừa nhận.\nNhưng gây thất vọng nhất đến giờ có lẽ là CLB Hà Nội, khi đang đứng hạng 6 với 8 điểm. Trận hòa Hồng Lĩnh Hà Tĩnh 1-1 trên sân Hàng Đẫy ở vòng 5 là hình ảnh rõ nhất về sự sa sút của đội bóng giàu thành tích nhất Việt Nam. \nĐoàn quân của Lê Đức Tuấn đá rối rắm và không tạo nên sự nguy hiểm nào trước đối thủ yếu hơn. \n\"Như mọi người cũng đã thấy thì CLB Hà Nội đã chơi tệ. Toàn đội không giữ được bóng và để cho Hà Tĩnh kiểm soát hoàn toàn thế trận\", tiền vệ Hai Long - người ghi bàn mở tỉ số - chua chát phát biểu trên sóng truyền hình trực tiếp sau trận đấu.\nTrước đó, CLB Hà Nội cũng may mắn giành lại 1 điểm khi hòa CAHN 1-1 ở vòng 4 nhờ bàn thắng muộn của Phạm Tuấn Hải trên chấm 11m ở phút 90+6, khi VAR can thiệp. \nNếu lấy khán giả đến sân làm thước đo, sẽ thấy cổ động viên CLB Hà Nội chán thế nào trước kết quả ngày một không tốt của đội nhà. Sân Hàng Đẫy trận gặp Hồng Lĩnh Hà Tĩnh chỉ đón 1.000 khán giả theo thống kê của VPF, ít hơn nhiều so với con số 4.000 khán giả ở trận tiếp Quy Nhơn Bình Định, hay 8.000 khán giả ở trận gặp CAHN.\nMùa giải mới diễn ra có 5 vòng, nhưng nếu không có sự điều chỉnh kịp thời, rất khó để các ứng viên kể trên có thể đua vô địch.",
    "author": "NGUYÊN KHÔI",
    "date": "30/10/2024 11:29 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/khoi-dau-tuong-phan-cua-tu-dai-gia-bong-da-viet-20241030110713664.htm",
    "audio_podcast": null,
    "comments": null
}