{
    "postId": "20241013100836195",
    "title": "Viết, vẽ Nguyễn Nhật Ánh và tôi",
    "content": "Nhà xuất bản Trẻ phát động cuộc thi ‘Nguyễn Nhật Ánh và tôi 2024’ để bạn đọc, lưu lại kỷ niệm đẹp cùng những tác phẩm trong trẻo, hồn nhiên của nhà văn Nguyễn Nhật Ánh.\nCuộc thi Nguyễn Nhật Ánh và tôi 2024 bắt đầu nhận bài dự thi từ 10-10-2024 đến hết 10-1-2025 và dự kiến công bố giải thưởng vào tháng 2-2025.\nTheo ban tổ chức, cuộc thi Nguyễn Nhật Ánh và tôi 2024 gồm 2 bảng: viết và vẽ.\nỞ phần thi viết, bạn đọc viết bài cảm nhận về cảm xúc, kỷ niệm với sách của Nguyễn Nhật Ánh trong cuộc đời hoặc về tựa sách đem lại ấn tượng sâu sắc. \nNgười tham gia có thể viết về tựa sách đưa bản thân trở về tuổi thơ, thế giới học trò hoặc gợi lại những kỷ niệm tưởng như đã trôi qua mất. Hoặc cũng có thể viết về quyển sách truyền cảm hứng trong cuộc sống hiện tại hoặc giúp bạn vượt qua một giai đoạn khó khăn…\nBài dự thi sử dụng ngôn ngữ tiếng Việt và cần phải là bài tự viết, có tính chân thực. \nVới phần thi vẽ, bạn đọc vẽ tranh về các nhân vật, bối cảnh, câu chuyện… trong các tác phẩm của nhà văn Nguyễn Nhật Ánh do Nhà xuất bản Trẻ phát hành.\nBài thi vẽ phải do người dự thi tự sáng tạo, không dùng AI (trí tuệ nhân tạo) \nMỗi bạn đọc có thể gửi nhiều bài dự thi. Ban tổ chức cũng chấp nhận bài vẽ máy hoặc vẽ tay trên các chất liệu và scan vào máy. Tuy nhiên, hình ảnh cần rõ nét, độ phân giải tối thiểu của mỗi hình là 300 dpi. Bài vẽ tay trên khổ giấy tối thiểu là A5.\nCả bài thi viết và vẽ chưa từng sử dụng trong các sản phẩm thương mại hoặc đăng trên các phương tiện truyền thông đại chúng. Nội dung tác phẩm không vi phạm pháp luật và thuần phong mỹ tục Việt Nam. Mỗi người tham gia có thể gửi nhiều bài dự thi.\nNhững bài viết, tranh vẽ đặc sắc nhất có thể được trưng bày triển lãm, vì mục đích phi thương mại. Tác giả giữ bản quyền tác phẩm của mình.",
    "author": "HỒ LAM",
    "date": "13/10/2024 15:12 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/viet-ve-nguyen-nhat-anh-va-toi-20241013100836195.htm",
    "audio_podcast": null,
    "comments": null
}