{
    "postId": "20241009161822733",
    "title": "AU FES 2024 đại tiệc sinh nhật Audition 18 tuổi",
    "content": "Nhân dịp sinh nhật 18 tuổi, tựa game Audition mở ra 'đại dương âm nhạc', hoàn toàn miễn phí vào cửa dành cho game thủ nói riêng và cộng đồng yêu thích âm nhạc nói chung.\nVới hàng loạt hoạt động biểu diễn và trải nghiệm xen kẽ, AU FES 2024 đã phủ sóng tới 15.000 lượt khán giả tham gia offline.\nOffline sinh nhật vốn là sự kiện được mong chờ nhất năm của Audition. Năm nay, với quy mô khủng, dàn lineup đỉnh chóp và những hoạt động mới lạ chưa từng có, AU FES 2024 đã thu hút sự quan tâm của hàng triệu bạn trẻ trong và ngoài game.\nHơn thế nữa, NPH VTC còn lồng ghép thông điệp \"Kết nối trái tim\" nhằm phát động kêu gọi cộng đồng Audition và toàn bộ khán giả chung tay ủng hộ, hỗ trợ đồng bào bị ảnh hưởng nặng nề bởi bão lũ.\nVới những điểm chạm và giá trị này, hàng nghìn người đã có mặt tại địa điểm từ 5h30 sáng với mong muốn được trải nghiệm loạt chương trình hấp dẫn mà VTC đã dày công thực hiện.\nGiải nhảy mùa 2 diễn ra trong buổi sáng AU FES 2024 là sân chơi cho giới trẻ đam mê vũ đạo, cũng là sự kết nối giữa các bước nhảy trong Audition ra ngoài đời thực.\nSân khấu trở thành \"chiến trường\" của 18 đội nhảy tài năng từ hai miền Nam - Bắc. Sự kết hợp nhuần nhuyễn giữa vũ đạo trẻ trung, hiện đại và nét đặc trưng của game Au trở thành những màn trình diễn cực kỳ ấn tượng.\nBan giám khảo chuyên môn uy tín gồm Mai Tinh Vi, Dodo và Vitden đã có những nhận xét vô cùng giá trị và hài hước, khiến khán giả không khỏi thích thú. Không chỉ vậy, AU FES 2024 còn gây chấn động khi mang tới hai giám khảo đồng hành: \"anh trai\" Dương Domic và Hùng Huỳnh đã tiếp nối bầu không khí buổi sáng của sự kiện trở nên sôi động hơn bao giờ hết.\nBuổi chiều, AU FES 2024 tiến vào phần tiết mục trang trọng, ý nghĩa và nhiều cảm xúc nhất với game thủ: Khoảnh khắc cắt bánh, tiếng pháo và tiếng hát hòa ca mừng sinh nhật 18 tuổi.\nCũng trong buổi sinh nhật, NPH VTC Game vinh danh những game thủ có nỗ lực cống hiến nhiều trong năm vừa qua như VIP, BQT Fanclub. Nhân dịp này, đại diện Hội Thể thao điện tử giải trí Việt Nam (VIRESA) cũng trao tặng bằng khen cho các cá nhân đóng góp lớn cho phong trào thi đấu.\nKhán đài dần nóng trở lại với giải đấu xuyên quốc gia - Bắc Nam tranh tài. Trước cả chục ngàn khán giả, 6 tuyển thủ xuất sắc liên tục thể hiện màn \"múa phím\" vô cùng mãn nhãn. Game thủ thì trầm trồ thán phục, giới trẻ thì rạo rực nóng lòng khám phá trò chơi âm nhạc - thời trang - hẹn hò này nhiều hơn nữa.\nNPH Audition chơi lớn chiêu đãi 15.000 khách hàng bằng bữa tiệc âm nhạc đỉnh cao. AU FES 2024 quy tụ dàn ca sĩ nổi tiếng, mang đến một sân khấu hoành tráng, một đêm vỡ òa cảm xúc và \"cháy\" đến phút cuối cùng.\nGiao thoa giữa hai thế hệ 9x và 10x, dàn \"anh trai\" đình đám: Isaac, Rhyder, Quang Hùng MasterD; Phương Ly, Da Lab lần lượt khuấy đảo sân khấu. Từ những ca khúc bất hủ Audition đến bản hit trên top trending mới nhất đều được trình diễn, khiến khán giả không thể ngồi yên.\nKết lại thế giới âm nhạc muôn màu trên sân khấu AU FES, các nghệ sĩ cũng gửi lời chúc mừng sinh nhật 18 tuổi đến tựa game huyền thoại.",
    "author": "P.N.",
    "date": "10/10/2024 09:00 GMT+7",
    "category": "Công nghệ",
    "url": "https://tuoitre.vn/au-fes-2024-dai-tiec-sinh-nhat-audition-18-tuoi-20241009161822733.htm",
    "audio_podcast": null,
    "comments": null
}