{
    "postId": "20241014200022865",
    "title": "Bộ sách của sử gia Nguyễn Đình Tư được đồng thuận đề nghị trao giải A tại Giải thưởng Sách quốc gia",
    "content": "Hội đồng Giải thưởng Sách quốc gia lần thứ 7 đồng thuận đề nghị trao giải A cho bộ sách về lịch sử TP.HCM của sử gia 104 tuổi Nguyễn Đình Tư có tên ‘Gia Định - Sài Gòn - Thành phố Hồ Chí Minh: Dặm dài lịch sử (1698 - 2020)’.\nCác ý kiến được đưa ra tại hội nghị Hội đồng Giải thưởng Sách quốc gia diễn ra chiều 14-10 ở Hà Nội.\nRất nhiều ý kiến tại hội nghị đánh giá cao bộ sách ở sự công phu, tâm huyết của tác giả đã dành hơn 20 năm sưu tầm tư liệu để viết bộ sách lịch sử, địa chí hấp dẫn, rất có giá trị này.\nCác ý kiến chia sẻ tại hội nghị của thành viên Hội đồng Giải thưởng Sách quốc gia đến từ Bộ Thông tin và Truyền thông, Bộ Văn hóa, Thể thao và Du lịch, Hội đồng Lý luận phê bình văn học nghệ thuật trung ương, Hội Xuất bản Việt Nam, Hội Nhà văn Việt Nam… cho rằng bộ sách còn một vài sai sót nhỏ, nhưng đều đồng thuận đề nghị hội đồng trao giải cao nhất cho bộ sách này là giải A.\nÔng Đỗ Quang Dũng - phó chủ tịch chuyên trách Hội Xuất bản Việt Nam - nói ông rất cảm động khi đọc bộ sách công phu của một sử gia lớn tuổi một mình lầm lũi làm một công trình rất giá trị cho thành phố.\nÔng Dũng thấy bộ sách của cụ Nguyễn Đình Tư hay hơn sách địa chí, \"cụ một mình làm một bộ sách công phu như vậy thì quá xuất sắc\".\nNhiều ý kiến cho rằng nếu không trao giải A cho cuốn sách này thì đó chính là điều nuối tiếc cho ban tổ chức Giải thưởng Sách quốc gia lần thứ 7.\nTrước đó vào tháng 9-2023, tại TP.HCM, bộ sách đã được trao Giải thưởng Trần Văn Giàu năm 2023.\nTại lễ trao giải này, tác giả Nguyễn Đình Tư cho biết ông đã dành ra hơn 20 năm nghiên cứu tài liệu, đi hết khắp thư viện, các kho lưu trữ, tìm từng bài báo nhỏ, tích lũy lại để viết đầy đủ về TP.HCM từ khởi thủy đến ngày hôm nay.\nHội nghị cũng ghi nhận nhiều ý kiến đề nghị trao giải cao cho cuốn sách Người thầy của thượng tướng Nguyễn Chí Vịnh.\nĐây cũng là \"hiện tượng xuất bản\" khi tới nay đã tái bản nhiều lần với tổng số 20.000 bản trong một năm.\nNgoài giải thưởng chính thức, cuốn sách còn nằm trong danh sách bốn cuốn dự kiến được trao giải Cuốn sách được bạn đọc yêu thích, gồm:\n- Chuyện con mèo dạy hải âu bay của Luis Sepúlveda, người dịch: Phương Huyên, Nhà xuất bản Hội Nhà Văn liên kết với Công ty văn hóa và truyền thông Nhã Nam;\n- Mùa hè không tên của Nguyễn Nhật Ánh, Nhà xuất bản Trẻ;\n- Người thầy của Nguyễn Chí Vịnh, Nhà xuất bản Quân Đội Nhân Dân;\n- Tuổi trẻ đáng giá bao nhiêu của Rosie Nguyễn, Nhà xuất bản Hội Nhà Văn liên kết với Công ty cổ phần văn hóa và truyền thông Nhã Nam.\nNgoài sáu cuốn sách nói trên, còn có hơn 50 cuốn sách khác được đề xuất trao Giải thưởng Sách quốc gia lần thứ 7, dự kiến trao vào tháng 11.",
    "author": "THIÊN ĐIỂU",
    "date": "14/10/2024 20:54 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/bo-sach-cua-su-gia-nguyen-dinh-tu-duoc-dong-thuan-de-nghi-trao-giai-a-tai-giai-thuong-sach-quoc-gia-20241014200022865.htm",
    "audio_podcast": null,
    "comments": null
}