{
    "postId": "20241027133832486",
    "title": "Thời của kết bạn trên mạng, quên dần số điện thoại cá nhân",
    "content": "Giữa thời buổi có nhiều cách liên lạc, trao đổi bằng mạng xã hội như Messenger, Zalo, Telegram, người ta dần quên mất việc lưu số điện thoại cá nhân.\nVà nhiều người đã nhận ra việc xin số điện thoại của nhau để lưu vào danh bạ chưa bao giờ hết quan trọng, dù có nhiều ứng dụng ra đời mà đa phần phải có WiFi hay 4G mới dùng được.\nDù trong công ty có nhiều đồng nghiệp thân thiết, chị Dương Vân (33 tuổi, ngụ quận Phú Nhuận, TP.HCM) thường chỉ liên lạc qua Facebook hoặc Zalo.\n\"Thời buổi công nghệ, kết bạn Facebook là được rồi. Facebook có thể nhắn tin, gọi Messenger, gửi tài liệu, hình ảnh… Việc gì cần sự nghiêm túc, trang trọng hơn thì gửi email\", chị lý giải.\nKhông ít lần chị Vân cần gọi điện nhưng tìm kiếm trong danh bạ điện thoại hầu như chẳng có số của những đồng nghiệp thân.\nChị kể: \"Mấy lần tôi hẹn với cô bạn đồng nghiệp đi gặp khách hàng. Gần tới giờ phải xuất phát, tôi chờ ở cổng công ty để đi cùng nhưng không thấy đâu. Lấy điện thoại gọi qua Facebook Messenger nhưng không gọi được\".\nLúc đó, chị mới tá hỏa xin số điện thoại của cô bạn đồng nghiệp từ những đồng nghiệp khác. Nhưng họ cùng chung câu trả lời: Chỉ có kết bạn Facebook, không lưu số. \nĐiều hài hước là sau đó, dù cô bạn đã nhắn số điện thoại nhưng chị Vân lại quên lưu lại. Chị nói: \"Hy hữu mới có lúc không gọi được qua Facebook thôi\".\nHoặc khi cả nhóm hẹn đi ăn, uống cà phê, tới giờ hẹn chưa thấy một vài người có mặt, chị Vân hoặc bạn trong nhóm liên lạc qua Facebook với thành viên đó nhưng không thấy online.\n\"Đâu có số điện thoại đâu mà gọi. Cũng như có lần hẹn đi ăn mà giờ chót tôi có việc gấp phải dời muộn giờ hơn. Tôi nhắn Messenger để dặn cô bạn ra trễ hơn, nhưng không thấy trả lời. Thì ra cô bạn sửa soạn chạy xe đi nên không online. Kết quả là tôi bị cô bạn càu nhàu vì đợi lâu\", chị nói.\nVài lần, do không online nên chị không biết sếp nhắn hỏi công việc trong nhóm chung. Cô bạn đồng nghiệp nhắn, gọi Messenger để nhắc chị \"vào trả lời sếp lẹ lẹ đi kìa, có việc gấp\", mà không gọi được.\n\"Lần đó tôi bị sếp la vì hơn hai tiếng mới trả lời. Lẽ ra tôi và đồng nghiệp lưu số nhau để có gì còn thông tin kịp thời. Vì đâu phải lúc nào cũng online được\", chị bày tỏ.\nTương tự, trong công việc có khi chị Vân cần lấy số của đồng nghiệp để giới thiệu với khách, hoặc để đối tác mời đi dự các sự kiện.\nNhững lúc đó, ngại đồng nghiệp sẽ nghĩ \"chơi với nhau lâu vậy mà không lưu số\", chị lại lọ mọ nhắn tin xin số của đồng nghiệp đó từ người khác. Cuối cùng chẳng ai có lưu, chị lại nhắn cho chính chủ để lấy số.\nAnh Lê Thành Tín (27 tuổi, ở quận Bình Thạnh, TP.HCM) cũng cho biết anh thường liên lạc với bạn bè qua Messenger nên chỉ kết bạn Facebook, còn với đồng nghiệp và người thân thì kết bạn Zalo, do đó danh bạ điện thoại mở ra chỉ có vài cái tên.\n\"Nhiều lúc người ta đọc số cho lưu, nhưng tôi theo thói quen cứ mở Zalo lên bấm số rồi ấn nút kết bạn chứ không lưu, hoặc quét mã QR. Tôi còn không đồng bộ danh bạ nên bấm vô nick người ta để tìm số thì cũng không có\", anh Tín nói.\nAnh thậm chí không lưu cả số điện thoại người thân. Anh nhớ có lần về quê ở Bến Tre thăm người dì. Trong lúc loay hoay, dì bị té gãy tay phải vào bệnh viện băng bó. Lúc này anh Tín gọi Zalo lẫn Messenger cho con trai dì đang đi làm ở TP.HCM để thông báo, nhưng các tài khoản của người kia đều đang trong trạng thái offline nên không thể gọi.\nCuống lên tìm số điện thoại, anh Tín mới hay mình chưa từng lưu số anh họ, kể cả một số anh chị em khác trong dòng họ.\nSau lần đó, anh Tín \"tích cực\" xin số điện thoại từ người thân tới đồng nghiệp, bạn bè để lưu tất cả vào máy, phòng khi có việc gấp mà người kia tắt mạng hoặc bị mất nick.\n\"Nhưng là thói quen khó bỏ, thỉnh thoảng tôi vẫn chỉ kết bạn trên mạng mà quên lưu số điện thoại\", anh tâm sự.\nVới chị Vân, rút kinh nghiệm, chị cho biết sẽ lưu số một số đồng nghiệp, và nhắc đồng nghiệp lưu số mình luôn để lỡ có việc gấp thì gọi. \"Chỉ một thao tác bấm lưu số điện thoại nhưng sẽ hữu ích trong nhiều trường hợp\", chị nhắn nhủ.",
    "author": "YẾN TRINH - YÊN CHÂU",
    "date": "29/10/2024 07:24 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/thoi-cua-ket-ban-tren-mang-quen-dan-so-dien-thoai-ca-nhan-20241027133832486.htm",
    "audio_podcast": null,
    "comments": null
}