{
    "postId": "20241025212451749",
    "title": "Xếp hàng hai ngày mới mua được mấy chỉ vàng nhẫn",
    "content": "Xếp hàng mua vàng nhẫn tròn trơn cả một ngày không được, nhiều người dân xoay sang đăng ký mua trực tuyến vàng miếng SJC qua ngân hàng thương mại có vốn nhà nước cũng không thành công.\nChia sẻ với Tuổi Trẻ Online, ông Nguyễn Văn Khải (ở đường Đội Cấn, Hà Nội) cho biết cần mua hai chỉ vàng để tặng con nhân ngày cưới. Nhưng mua vàng thời buổi này thật sự gian nan.\nKể lại hành trình hai ngày đi mua vàng, ông Khải cho biết 8h sáng 23-10 ông đã có mặt trên phố Trần Nhân Tông - nơi có hơn chục cửa hàng kinh doanh vàng ở Hà Nội. Nhưng đến 9h sáng, giờ giao dịch, đồng loạt nhiều cửa hàng thông báo tạm ngưng bán vàng nhẫn và vàng miếng SJC do không còn hàng.\nNhư nhiều người đến mua vàng, ông phải xếp hàng nhiều giờ nhưng đến 17h đành bỏ về.\nDo mua vàng nhẫn tròn trơn quá khó nên ngày 24-10, ông quyết định đổi sang mua vàng miếng SJC.\n\"Tôi so sánh, thấy giá vàng miếng SJC các ngân hàng có vốn nhà nước bán ra thấp hơn vàng nhẫn tròn trơn ngoài thị trường. Nếu mua được thì quá tốt.\n10h sáng 24-10, con tôi vào đăng ký mua vàng trực tuyến trên website ngân hàng Agribank và VietinBank đều không được. Agribank thông báo đã nhận đủ số lượng khách hàng đăng ký mua vàng trong ngày rồi\" - ông Khải than thở.\nVì quan niệm tặng vàng là mang lại may mắn nên sáng 24-10, ông lại tới các cửa hàng vàng trên phố Trần Nhân Tông. Thật bất ngờ, sau 2 tiếng chạy qua chạy lại ba cửa hàng vàng ông đã mua được hai chỉ nhẫn tròn trơn tại cửa hàng dù họ đã đặt biển tạm hết sản phẩm vàng tích trữ.\nCũng như nhiều khách hàng có nhu cầu mua vàng nhẫn tròn trơn hai ngày qua, bà Trịnh Thu Huế (ngụ quận Long Biên, Hà Nội) cho biết vừa mua được 9 chỉ vàng nhẫn vào sáng 24-10 trên một cửa hàng ở phố Trần Nhân Tông dù trước đó 15 phút cửa hàng đã thông báo không bán vàng nhẫn.\nBà chia sẻ cần mua 2 lượng vàng nhẫn để trả nợ. Nhưng mua từ 1 lượng trở lên cửa hàng thông báo khoảng 20 - 25 ngày mới giao vàng. Còn nếu mua từ 9 chỉ trở xuống thì khách được nhận vàng ngay.\n\"Do giá vàng thế giới đang ở mức cao kỷ lục và biến động bất thường nên trước mắt tôi mua và nhận luôn 9 chỉ vàng nhẫn. Số vàng còn cần là hơn 1 lượng vàng không biết khi nào mới mua được. Giờ đi mua vàng khó như leo cột mỡ, mua được là rất may mắn\", bà Huế chia sẻ.\nVề giao dịch trên thị trường, ghi nhận của Tuổi Trẻ Online, gần đây tại phố Trần Nhân Tông - nơi được xem là phố bán vàng của Hà Nội - dù sau 9h các cửa hàng vàng mới niêm yết giá giao dịch mua vào, bán ra, nhưng từ 7h sáng, nhiều người dân đã chờ mua vàng. \nNhiều ngày, ngay tại vỉa hè, nhân viên các cửa hàng vàng Bảo Tín Minh Châu, Phú Quý… đã thông báo cho khách là không bán vàng miếng SJC, vàng nhẫn tròn trơn do hết nguồn hàng. Cửa hàng chỉ mua vào các sản phẩm này.",
    "author": "LÊ THANH",
    "date": "25/10/2024 22:34 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/xep-hang-hai-ngay-moi-mua-duoc-may-chi-vang-nhan-20241025212451749.htm",
    "audio_podcast": null,
    "comments": null
}