{
    "postId": "20241017143024051",
    "title": "Nữ sinh lớp 7 viết thư tay xin hỗ trợ cho bạn cùng lớp gây xúc động",
    "content": "Thương bạn cùng lớp có hoàn cảnh khó khăn, một nữ sinh lớp 7 đã viết bức thư tay gửi người thân để xin hỗ trợ cho bạn, gây xúc động cho những người đọc được lá thư này.\nHai ngày nay trên mạng xã hội xuất hiện bức thư tay của một nữ sinh viết gửi người thân xin hỗ trợ cho bạn học. Bức thư với nét chữ khá đẹp, kể về hoàn cảnh khó khăn của bạn cùng lớp gây xúc động cho nhiều người.\nTheo tìm hiểu, nữ sinh viết bức thư này là em Trần Bằng Nhi (học sinh lớp 7, Trường THCS Phan Đình Phùng, huyện Vũ Quang, Hà Tĩnh).\nNội dung bức thư như sau: \n\"Bác ạ! Con cảm thấy mình là một đứa trẻ may mắn và hạnh phúc. Con được bố mẹ yêu thương, được học tập trong một môi trường với thầy cô và bạn bè rất tuyệt vời. \nCon được học vẽ, được chơi môn thể thao mà mình yêu thích. Mặc dù gia đình con không hề khá giả, có lẽ những gì tốt đẹp nhất bố mẹ đã dành cho chúng con. \nEm trai con nói \"Gia đình mình nghèo nhưng hạnh phúc chị nhỉ?\". Và con chợt nhận ra hạnh phúc là những điều đơn giản như thế! \nNhưng bác ạ! Có những bạn lại không có được niềm vui ấy. Hôm nay con muốn chia sẻ về câu chuyện của một bạn lớp con và mong được bác giúp đỡ!\nBạn ấy là Phạm Quang Hoài, là bạn học cùng lớp con, năm ngoái con về hỏi mẹ: \"Sao con thấy bạn buồn buồn, thi thoảng bạn khóc mẹ ạ!\". Mẹ con nói: \"Bạn Hoài không sống cùng mẹ từ nhỏ, bố lại bị bệnh. Bạn ấy được ông bà nội nuôi dưỡng từ lúc bé, các con nên giúp đỡ và động viên bạn\".\nChúng con là bạn hai năm nay, trong học tập được cô giáo chủ nhiệm giúp đỡ tận tình. \nNhưng bác ơi ! Cách đây hai tháng, ông nội bạn ấy đã ngoài 70 tuổi mắc bệnh ung thư, đã khó khăn nay càng thêm khó khăn. Khi bố và bà nội không làm được gì cả, niềm hy vọng để hai anh em bạn ấy tiếp tục đến trường con sợ sẽ dần khép lại khi không có ai giúp đỡ.\nCon rất lo cho bạn Hoài. Bạn ấy không những cần sự giúp đỡ về mặt tinh thần mà còn vật chất. Nếu bác có thể giúp đỡ thì con tin rằng sự giúp đỡ của bác bạn Hoài sẽ cảm thấy vững vàng hơn trong quá trình học tập của mình. Con mong bác sẽ đọc những dòng tâm sự của con và con tin bác sẽ có cách giúp bạn Hoài ạ! Con cám ơn bác nhiều!\".\nBức thư em Bằng Nhi gửi cho người quen là ông Hoàng Trọng Thủy (ngụ tại tỉnh Thừa Thiên Huế). Sau khi nhận được bức thư, ông Thủy đã chia sẻ lên trang Facebook cá nhân của mình và nhận được nhiều lượt bình luận, chia sẻ.\nTheo chị Lê Thị Thanh Hiên (mẹ Bằng Nhi), sau khi thấy nội dung bức thư của con được chia sẻ rất nhiều trên mạng xã hội, chị rất bất ngờ.\nChị Hiên cho biết cháu Hoài vừa là hàng xóm vừa là bạn học của Bằng Nhi, nên cả hai thường xuyên chơi với nhau. Hoàn cảnh gia đình của cháu Hoài khá khó khăn và cháu hiện còn một anh trai năm nay học lớp 10.\nÔng Nguyễn Bá Thành - hiệu trưởng Trường THCS Phan Đình Phùng - cho biết nội dung bức thư do em Bằng Nhi viết phản ánh đúng về hoàn cảnh khó khăn của người bạn cùng lớp là em Phạm Quang Hoài.\n\"Đọc thư em Bằng Nhi viết chúng tôi rất xúc động. Thời gian qua nhà trường đã nỗ lực, tạo mọi điều kiện để giúp đỡ em Hoài. Bằng Nhi là học sinh giỏi toàn diện, khi thấy hoàn cảnh của bạn học như thế nên viết bức thư gửi cho một người bác từng quen biết để xin sự giúp đỡ\" - ông Thành cho biết thêm.",
    "author": "LÊ MINH",
    "date": "17/10/2024 16:02 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nu-sinh-lop-7-viet-thu-tay-xin-ho-tro-cho-ban-cung-lop-gay-xuc-dong-20241017143024051.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-20241017143024051.m4a",
    "comments": [
        {
            "commentId": "cc38bb58-ec63-4d2a-9b56-01e3baf10ec2",
            "author": "vant****@gmail.com",
            "text": "Cám ơn cháu, cháu có lá thư hay và đẹp tuyệt vời, hay từ nét chữ viết đến lời văn. Tuy là lá thư xin học bổng cho bạn, nhưng có lẽ đây là bài văn có mở đầu, nội dung thư và kết luận, hay... quá cháu ạ. Chúc cháu học giỏi và sẽ là nhà văn, nhà thơ tương lai.+",
            "date": "2024-10-17T16:21:18.0427589",
            "reactions": [
                {
                    "type": "like",
                    "count": "9"
                },
                {
                    "type": "heart",
                    "count": "23"
                },
                {
                    "type": "sad",
                    "count": "1"
                },
                {
                    "type": "angry",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "0f4c631b-cc06-42e6-8282-17942346ed6a",
            "author": "Van",
            "text": "Thư đã xúc động, chữ còn quá đẹp. Mong qua Bằng Nhi, không chỉ có bác Thuỷ mà nhiều hảo tâm giúp đỡ cháu Hoài.",
            "date": "2024-10-17T16:27:26.3698152",
            "reactions": [
                {
                    "type": "like",
                    "count": "5"
                },
                {
                    "type": "heart",
                    "count": "21"
                }
            ],
            "replies": []
        },
        {
            "commentId": "695e91a3-1175-47e3-8229-8fc980e4315c",
            "author": "Liên",
            "text": "Mình không nghĩ đây là bức thư của cô bé lớp 7. Bức thư thật là chân thật, thấu cảm. Cầu mong cho Nhi và Hoài gặp nhiều may mắn.",
            "date": "2024-10-17T23:01:34.6336839",
            "reactions": [
                {
                    "type": "heart",
                    "count": "7"
                }
            ],
            "replies": []
        },
        {
            "commentId": "2ea6484b-9af3-4c38-8d31-cbc40f11b5a3",
            "author": "nam",
            "text": "Chào con gái, chú cám ơn con vì đã giúp đỡ những người xung quanh, con thật tuyệt vời. Bằng tuổi cháu chú chưa chắc làm được như vây, chú xin góp ý thêm là: một số bạn sẽ có mặc cảm và tự ti về... hoàn cảnh với gia đình của mình, nên sau này hãy dùng tương lai đẹp của họ: một kỹ sư, một bác sĩ, một y tá, hay một giáo viên giỏi... để mọi người giúp đỡ,  việc đó không phải trở thành thương hại nữa mà đã trở thành đầu tư - đầu tư cho sự thành công và hạnh phúc. Cả hai bạn Nhi và Hoài cùng cố lên nhé.+",
            "date": "2024-10-18T08:44:33.6534178",
            "reactions": [
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "1b7a84f7-c24e-48fb-a76e-08fe9fd29760",
            "author": "Anh Thư",
            "text": "Cuộc sống muôn vẻ có những chữ ký cả chục tỷ...có những nét viết chỉ vài trăm ngàn!",
            "date": "2024-10-17T18:57:43.4081666",
            "reactions": [
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        }
    ]
}