{
    "postId": "2024102913205377",
    "title": "Sau khi nói xấu cả K-pop, HYBE xin lỗi và sa thải giám đốc điều hành, dư luận vẫn phẫn nộ",
    "content": "Tập đoàn HYBE đã chính thức đưa ra văn bản thừa nhận, đồng thời xin lỗi các thần tượng bị ảnh hưởng do bản báo cáo chứa nội dung miệt thị bị lên án trước Quốc hội.\nTrong thông báo được đưa ra vào sáng 29-10, HYBE thừa nhận các cáo buộc: “Thay mặt công ty, chúng tôi thừa nhận mọi hành vi sai trái và hoàn toàn nhận thức được trách nhiệm trong việc thực hiện báo cáo chứa những nội dung khiêu khích và thô tục nhắm vào các nghệ sĩ K-pop”.\nĐồng thời tập đoàn này cũng đưa ra lời xin lỗi: “Chúng tôi xin gửi lời xin lỗi chính thức và trân trọng tới các nghệ sĩ ngoài công ty đã được nhắc đến trong tài liệu và những người đã bị tổn hại. \nChúng tôi đang liên hệ riêng với từng công ty và trực tiếp xin lỗi. Chúng tôi cũng gửi lời xin lỗi chân thành và chính thức tới tất cả các nghệ sĩ của HYBE Music Group đang phải nhận những lời chỉ trích vì công ty”.\nSau thông báo trên, Tập đoàn HYBE đã sa thải CEO Kang - người được cho là viết các bản báo cáo nội bộ với nhiều ý kiến tiêu cực về các idol khác.\nThông báo của Tập đoàn HYBE được đưa ra sau 5 ngày kể từ phiên điều trần thứ hai trước Quốc hội Hàn Quốc diễn ra ngày 24-10. Tuy nhiên, trong phiên họp Kim Tae Ho - giám đốc điều hành Tập đoàn HYBE không thừa nhận các cáo buộc.\nĐến khi Sports Kyunghyang và Channel A liên tục đưa ra các nội dung chi tiết trong báo cáo gần 20.000 trang của HYBE, dư luận không khỏi lạnh người vì những chi tiết quá tàn nhẫn.\nĐến cả BTS, “công thần” đã góp phần xây dựng lên tập đoàn giải trí hùng mạnh như hiện tại cũng không đứng ngoài danh sách bị công kích.\nĐặc biệt là V, người được nhắc đến nhiều nhất trong “báo cáo ngành công nghiệp âm nhạc hằng tuần” với nhiều chi tiết khiến người hâm mộ phẫn nộ.\nChẳng hạn, HYBE đã để lại 1.000 bình luận tiêu cực trên Theqoo về album của V để gây ảnh hưởng đến nhận thức của công chúng, thành viên BTS không chọn làm việc với các nhà sản xuất và đạo diễn nội bộ.\nNghiêm trọng hơn, HYBE đã cho tạm dừng điều tra Sojang khi V kiện người này vào năm 2021-2022 vì tội tung tin giả. Sau đó, tập đoàn này còn đăng ký làm thành viên VIP của kênh YouTube bị lên án nhiều nhất K-pop và sử dụng tài liệu đó trong báo cáo nội bộ.\nTrong báo cáo mà Channel A trích dẫn có đoạn HYBE đã thẳng thừng chê bai ngoại hình của Seventeen: “Hồi mới ra mắt, toàn bộ Seventeen ra mắt đều bị chỉ trích về ngoại hình”.\nCác nhóm nhạc nữ như Aespa, BlackPink, NewJeans, IVE… đều trở thành mục tiêu bị Tập đoàn HYBE công kích bằng ngôn từ, miệt thị từ ngoại hình đến tài năng.\nSự phẫn nộ của dư luận lên đến đỉnh điểm khi phát hiện HYBE đã lợi dụng khoảng thời gian khó khăn nhất của Seungkwan (Seventeen) để xoa dịu fandom.\nCụ thể, khi Joshua bị chỉ trích vì tin đồn hẹn hò, tập đoàn này biết người hâm mộ rất để tâm mối quan hệ của các thành viên cùng nhóm nên đã yêu cầu Seungkwan lên tiếng.\n“Chỉ cần 1 bài đăng của Seungkwan trên Weverse là đủ giúp bầu không khí fandom thay đổi rõ rệt\" - HYBE viết trong báo cáo.\nBản báo cáo này được viết vào 16-8-2023 - cũng chính là ngày Seungkwan gửi tin nhắn trên Weverse, thông báo hoạt động trở lại. Trước đó, Seungkwan đã phải tạm ngừng hoạt động sau sự ra đi của người bạn thân Moonbin.\nKhi biết được việc này, Seungkwan (Seventeen) đã đăng tải tâm thư dài trên Instagram cá nhân khiến fan không khỏi xót xa.\n“Tôi cảm thấy mình không thể im lặng được nữa, vì những người đang bị tổn thương, vì người hâm mộ, các thành viên và tất cả đồng nghiệp đang làm việc chăm chỉ thời điểm này\".\n“Tôi muốn nói rõ điều này, idol không phải là những người mềm yếu đến mức có thể dễ dàng bị các người đàm tiếu và phán xét. \nĐây là những người đã chịu đựng đủ đau khổ, suy sụp và bằng cách nào đó đã vượt qua nó, đồng thời làm việc chăm chỉ để cho người hâm mộ thấy mặt tốt nhất của họ trên sân khấu. Tôi hy vọng mọi người không xem nhẹ idol”.\n“Không chỉ đối với chúng tôi mà còn đối với các nghệ sĩ khác, chúng tôi không phải là món đồ của các người. Tôi hy vọng các người không nghĩ rằng mình có thể sử dụng chúng tôi và tận hưởng theo ý muốn” - những chia sẻ của thành viên Seventeen.\nBài đăng dài của Seungkwan cho thấy anh đã rất đau khổ vì bị lợi dụng, khán giả cho rằng HYBE đã không còn tính người mới có thể làm ra việc tàn nhẫn như vậy với một người vừa mất đi vĩnh viễn người bạn thân nhất.\nDù Tập đoàn HYBE đã đưa ra lời xin lỗi và sa thải người viết bản báo cáo, song dư luận vẫn không tha thứ cho những gì “ông lớn” này đã gây ra.",
    "author": "THÙY LINH",
    "date": "29/10/2024 13:34 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/sau-khi-noi-xau-ca-k-pop-hybe-xin-loi-va-sa-thai-giam-doc-dieu-hanh-du-luan-van-phan-no-2024102913205377.htm",
    "audio_podcast": null,
    "comments": null
}