{
    "postId": "20241026084213337",
    "title": "Temu đại náo thị trường Việt Nam: Cần siết quản lý sàn thương mại điện tử",
    "content": "Temu xuất hiện không phép, bán hàng rầm rộ ở thị trường Việt Nam đặt ra trách nhiệm cho cơ quan quản lý cần sớm siết quản lý đối với sàn thương mại điện tử.\nChúng ta đã có đầy đủ quy định pháp luật về việc quản lý các sàn thương mại điện tử. Vì vậy, những sàn thương mại điện tử như Temu xuất hiện không phép, bán hàng rầm rộ ở thị trường Việt Nam suốt thời gian qua, cạnh tranh không công bằng với doanh nghiệp nội địa, đặt ra trách nhiệm cho cơ quan quản lý cần phải sớm rà soát và chấn chỉnh lại hoạt động quản lý đối với các sàn này tại Việt Nam.\nĐiều này càng cần thiết hơn khi hàng hóa có nguồn gốc Trung Quốc đang tràn ngập ngày càng nhiều hơn vào thị trường.\nCần nhìn nhận và đánh giá kỹ lưỡng thực tế này, bởi sự xâm lấn thị trường của hàng hóa Trung Quốc đang tạo sức ép rất lớn cho doanh nghiệp Việt Nam và sản xuất trong nước.\nĐặc biệt, nếu như hàng hóa đó xâm nhập một cách bất hợp pháp, trốn thuế và gian lận thương mại hoặc hoạt động khi chưa được cấp phép thì chúng ta cần phải nhanh chóng có biện pháp ngăn chặn, kiểm soát.\nVới hàng loạt vụ việc đã được lực lượng quản lý thị trường kiểm tra và phát hiện thời gian qua, việc quản lý hàng hóa ngày càng chặt chẽ hơn, từng bước ngăn chặn và loại bỏ được hàng gian, hàng giả và trốn thuế trên thị trường.\nĐồng thời, hiện chúng ta cũng đang sửa một số luật thuế nhưng để đảm bảo tính đồng bộ, ngăn chặn được các sản phẩm gian lận thương mại, trốn thuế trên các kênh thương mại điện tử là vấn đề cần phải đánh giá thấu đáo.\nChúng ta cũng nhìn thấy rõ sự xâm nhập của hàng nước ngoài, đặc biệt là hàng Trung Quốc, đã gây khó khăn cho nhà sản xuất Việt Nam, làm giảm và thu hẹp thị trường, giảm biên lợi nhuận và thậm chí không cạnh tranh nổi, có doanh nghiệp phải phá sản.\nĐiều đó cho thấy sức cạnh tranh hàng Việt đang bị yếu thế, nhưng chúng ta cần tìm rõ lý do vì sao hàng Việt bị thua trên sân nhà? Là do năng lực tổ chức sản xuất của ta yếu, sản phẩm kém tính cạnh tranh hơn hay vì lý do gì?\nỞ khía cạnh khác cũng phải nhìn nhận không nên quá cực đoan với hàng Trung Quốc. Trước đây hàng Trung Quốc có thời kỳ tràn ngập, giá rẻ và đánh bại nhiều hàng hóa trong nước.\nNhưng sau đó hàng Việt quay trở lại, vì chính nhờ sức ép cạnh tranh của hàng Trung Quốc đã giúp hàng Việt phải chủ động thúc đẩy, đổi mới và nâng cao chất lượng, khả năng cạnh tranh, tồn tại trên thị trường.\nTất nhiên, sức ép cạnh tranh hiện nay đối với hàng Việt là khốc liệt hơn do thương mại điện tử là kênh phân phối rất đặc thù. Vì vậy, cần phải nhìn nhận và đánh giá chính xác nguyên nhân để có giải pháp ứng phó cần thiết.\nĐó là cần hoàn thiện hệ thống luật pháp thuế và thị trường để thực thi hiệu quả, chặt chẽ hơn. Tăng cường biện pháp quản lý thuế, thị trường để hàng hóa bên ngoài bình đẳng với hàng sản xuất trong nước.\nTiếp tục cần phải quay trở lại rà soát chính sách hỗ trợ doanh nghiệp nội địa, xem thực sự có hiệu quả hay không và hiệu quả đến đâu, bất cập chỗ nào để có các chính sách hỗ trợ doanh nghiệp và hàng nội trên chính sân nhà.\nTrung Quốc có lợi thế quy mô thị trường, giá thành rẻ và công nghệ luôn đi trước. Chúng ta không thể đòi hỏi tất cả hàng hóa của người Việt sản xuất đều cạnh tranh được.\nVì thế, cần lựa chọn ngành, lĩnh vực nào có lợi thế để tập trung đầu tư thì mới có khả năng cạnh tranh trên thị trường.",
    "author": "TRẦN VĂN LÂM (ĐẠI BIỂU QUỐC HỘI) - NGỌC AN",
    "date": "26/10/2024 09:29 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/temu-dai-nao-thi-truong-viet-nam-can-siet-quan-ly-san-thuong-mai-dien-tu-20241026084213337.htm",
    "audio_podcast": null,
    "comments": null
}