{
    "postId": "20241018123239183",
    "title": "Nhiều người muốn hỗ trợ nam sinh sau bức thư gây xúc động của nữ sinh lớp 7",
    "content": "Nhận được bức thư của nữ sinh lớp 7 ở Hà Tĩnh xin hỗ trợ cho bạn học cùng lớp, ông Hoàng Trọng Thủy vô cùng xúc động nên đã đăng tải lên mạng xã hội. Ngay sau đó có một số người liên hệ với ông Thủy đề nghị giúp đỡ.\nNgày 18-10, trao đổi với Tuổi Trẻ Online, ông Hoàng Trọng Thủy (ngụ tại tỉnh Thừa Thiên Huế) cho biết sau khi đăng tải bức thư của em Trần Bằng Nhi lên trang Facebook cá nhân, có một số người đã liên hệ với ông nhờ liên lạc để giúp đỡ em Phạm Quang Hoài.\nTrước đó, em Trần Bằng Nhi (học sinh lớp 7, Trường THCS Phan Đình Phùng, huyện Vũ Quang, Hà Tĩnh) viết một bức thư tay gửi đến ông Thủy để nhờ giúp đỡ bạn cùng lớp là em Phạm Quang Hoài. Trong thư, Bằng Nhi cho biết hoàn cảnh của Hoài rất khó khăn, em lo lắng nếu không có sự giúp đỡ con đường học tập của Hoài sẽ dần khép lại.\nÔng Thủy cho biết nhận được bức thư của Bằng Nhi, ông rất xúc động và đăng tải bức thư lên mạng xã hội để bạn bè, người thân cùng chia sẻ.\nTheo ông Thủy, ông không biết Bằng Nhi, nhưng nữ sinh này và mẹ của em lại biết về ông vì mấy năm trước tổ chức của ông có tặng sách cho Bằng Nhi. Từ đó, mẹ của Bằng Nhi theo dõi ông trên mạng xã hội.\nSau khi nghe Bằng Nhi kể về hoàn cảnh khó khăn của em Hoài, mẹ Bằng Nhi đã liên hệ với ông Thủy nhờ giúp đỡ. Nhận được lời đề nghị, ông Thủy bảo Bằng Nhi viết một bức thư về hoàn cảnh của em Hoài để có thêm thông tin và tìm cách giúp đỡ.\n\"Nhận được bức thư của cháu, tôi xúc động và chia sẻ cảm xúc của mình lên mạng xã hội nhưng không ngờ lan tỏa và được rất nhiều người quan tâm. Một số bạn bè tôi đã liên lạc đề nghị giúp đỡ cháu Hoài. Tôi cũng hứa tặng sách cho cháu để động viên\" - ông Thủy cho hay.\nÔng Thủy tâm sự, bản thân ông sinh ra và lớn lên trong đói nghèo, nhờ những suất học bổng mà hoàn thành chương trình đại học để có được cuộc sống như hôm nay.\nÔng cũng nghĩ rằng chỉ có giáo dục mới giúp Hoài cũng như những trẻ em nghèo khác tự lập, bởi như lứa tuổi cháu mà thất học thì bao nhiêu nguy cơ khó lường chực chờ phía trước.",
    "author": "LÊ MINH",
    "date": "18/10/2024 13:36 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nhieu-nguoi-muon-ho-tro-nam-sinh-sau-buc-thu-gay-xuc-dong-cua-nu-sinh-lop-7-20241018123239183.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241018123239183.m4a",
    "comments": [
        {
            "commentId": "72da567d-b212-47da-9b6a-140e8b36f5c4",
            "author": "Chiu",
            "text": "Bé Nhi dễ thương, bác Thủy dễ thương",
            "date": "2024-10-18T15:42:03.6709943",
            "reactions": [
                {
                    "type": "like",
                    "count": "7"
                },
                {
                    "type": "heart",
                    "count": "6"
                }
            ],
            "replies": []
        }
    ]
}