{
    "postId": "20241023174543816",
    "title": "Thứ trưởng Bộ Công Thương: 'Tôi cũng giật mình vì giá của họ rẻ quá'",
    "content": "Thứ trưởng Bộ Công Thương cho biết đang có rà soát, đánh giá đối với hàng hóa giá thấp tràn vào Việt Nam thông qua các kênh thương mại điện tử để có biện pháp quản lý phù hợp.\nChiều 23-10, Bộ Công Thương tổ chức họp báo thường kỳ quý 3. Thứ trưởng Nguyễn Sinh Nhật Tân đã trả lời câu hỏi liên quan tới việc quản lý các sàn thương mại điện tử xuyên biên giới đang hoạt động tại Việt Nam, đặc biệt gần đây là sự xuất hiện của sàn Temu.\nThứ trưởng Nguyễn Sinh Nhật Tân cho hay theo quy định của nghị định 85, sàn giao dịch thương mại điện tử, các sàn thương mại điện tử khi hoạt động tại Việt Nam bắt buộc phải đăng ký.\nĐối với sàn Temu hiện đang bán hàng tại Việt Nam thông qua các nền tảng thương mại điện tử, trong khi Indonesia đã cấm sàn này, hay một số nước quan ngại sàn này, ông Tân khẳng định Bộ Công Thương đang giao Cục Thương mại điện tử và Kinh tế số rà soát đánh giá tác động.\n\"Bộ Công Thương sẽ triển khai đề án để đảm bảo quản lý chặt chẽ, chống gian lận, hàng giả, hàng nhái. Về giá cả, tôi cũng giật mình khi thấy giá của họ rẻ, nhưng phải điều tra, nghiên cứu cụ thể, vì chưa thể khẳng định giá đó thật hay không. Trước hết phải tôn trọng việc mua bán là thỏa thuận trên thị trường\" - ông Tân nói và cho hay sẽ có thông tin về kết quả và có giải pháp để kiểm soát phù hợp.\nTrả lời riêng Tuổi Trẻ về những lo ngại trước sức ép hàng hóa Trung Quốc thông qua con đường thương mại điện tử kể trên, cũng như các kênh truyền thống có thể đe dọa nền sản xuất trong nước, ông Tân cho rằng hàng hóa nói chung khi vào Việt Nam đều phải có đánh giá tác động để có phương án bảo vệ hàng sản xuất trong nước.\nTheo ông Tân, riêng kênh thương mại điện tử hiện đang nổi lên, có ưu thế hơn, cần phải có giải pháp đặc thù hơn xử lý trên môi trường điện tử. Theo đó, Bộ Công Thương không phân biệt hàng hóa nhập khẩu qua kênh truyền thống hay kênh thương mại điện tử đều phải có đánh giá.\nÔng Tân nhìn nhận hàng hóa trên thương mại điện tử hiện nay có giá rất thấp, \"ít tiền\". Tuy nhiên, cùng với mức giá thì các vấn đề như mẫu mã, quy cách, thương hiệu, chất lượng cũng cần được xem xét, đánh giá kỹ lưỡng trên cùng một phân khúc. Từ đó xác định hàng hóa đó có gian lận, có phải là hàng giả, hàng nhái hay phá giá thị trường để có biện pháp quản lý.\nThứ trưởng Bộ Công Thương cũng cho rằng cần bình tĩnh trước thực trạng trên để đánh giá kỹ lưỡng, tìm đúng nguyên nhân. Trường hợp là hàng giả, hàng nhái cần phải ngăn chặn không cho lưu thông; nếu là hàng phá giá, phải xử lý theo quy định phá giá thị trường. Còn nếu doanh nghiệp làm thật, tạo ra sản phẩm có giá cạnh tranh, thì phải tuân thủ theo nguyên tắc thị trường.\n\"Lúc đó có thể tính tới việc tạo hành lang về quy chuẩn, hàng rào kỹ thuật để bảo vệ sản xuất trong nước. Cùng đó nâng cao năng lực cạnh tranh cho sản xuất trong nước, rà soát các chính sách hỗ trợ cho doanh nghiệp nội địa. Hiện nay bộ đã có đề án chung về các vấn đề này và đang triển khai nhiều biện pháp để bảo vệ sản xuất trong nước\" - ông Tân khẳng định.",
    "author": "NGỌC AN",
    "date": "23/10/2024 18:04 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/thu-truong-bo-cong-thuong-toi-cung-giat-minh-vi-gia-cua-ho-re-qua-20241023174543816.htm",
    "audio_podcast": null,
    "comments": null
}