{
    "postId": "20241021224537927",
    "title": "Cô gái 6 năm với 20 hoạt động giao lưu quốc tế",
    "content": "Võ Thị Bình Nhi, cô gái sinh năm 1998, gốc Huế là một trong những đại biểu chính thức của Việt Nam có mặt trong chương trình Tàu thanh niên Đông Nam Á - Nhật Bản (SSEAYP) 2024.\nTrò chuyện cùng Tuổi Trẻ khi đang chuẩn bị những điều cần thiết trước khi đặt chân lên tàu của SSEAYP lần thứ 48 sắp tới, Bình Nhi chia sẻ:\n- Tôi bắt đầu để ý đến các hoạt động giao lưu quốc tế từ năm 2018. Tuy nhiên, năm 2019 mới là chuyến xuất ngoại đầu tiên khi tôi đang là sinh viên năm cuối. Tôi đến Bangkok (Thái Lan) tham dự một chương trình do ĐH Meiji (Nhật Bản) tổ chức.\nTôi nhớ mãi cảm giác lần đầu tiên dùng tiếng Anh giao tiếp gần như trọn vẹn cả ngày. Vượt qua mọi lo lắng, bất an, tôi tự nhủ \"Mình có thể làm được!\". Chuyến đi cho tôi gặp nhiều bạn trẻ giỏi giang, khiêm tốn, luôn nỗ lực học hỏi và dành tình cảm khá nhiều cho Việt Nam. Tôi nhận ra mối quan hệ bền vững luôn đi cùng với sự chân thành và tôn trọng.\n* Vì sao SSEAYP lại là giấc mơ nhiều năm của bạn?\n- Tám năm trước, lần đầu tiên tôi nghe về SSEAYP qua một người thầy từng là cựu đại biểu chương trình này. Nghe những chia sẻ của thầy, tôi thấy đó là sáng kiến rất hay và chợt nghĩ một đứa đam mê xê dịch, văn hóa và ngoại ngữ như mình có thể học hỏi tốt từ hoạt động này.\nƯớc mơ trở thành đại biểu SSEAYP bắt đầu lớn dần. Cho đến năm 2018 trở thành tình nguyện viên đón tàu cập cảng Cát Lái, tôi nhìn các anh chị đoàn đại biểu Việt Nam bước xuống tàu với lá cờ Tổ quốc trên tay, trong tôi xúc động, tự hào và thấy như mình yêu nước hơn bao giờ hết. Ngày tiễn tàu, tôi khóc nhiều lắm, nhớ hoài hình ảnh những dải dây ruy băng nhiều màu được các đại biểu thả từ boong tàu lúc chia tay.\nKhoảnh khắc đó thúc giục tôi nỗ lực nhiều hơn để đạt được ước mơ trở thành đại biểu. Tôi đã từng thử sức nhưng lần đó chưa có duyên với chương trình. Cho đến năm nay biết tin chương trình hoạt động lại sau thời gian gián đoạn vì COVID-19, tôi liều mình nộp đơn một lần nữa. Nhìn thấy tên mình trong danh sách đại biểu chính thức với tôi có lẽ tự hào và hạnh phúc cũng chưa diễn tả hết được cảm xúc của mình.\n* Bạn đã chuẩn bị gì cho hải trình đáng mong ước này?\n- Trong vai trò trợ lý lãnh đạo thanh niên của đoàn đại biểu Việt Nam, tôi cố gắng kết nối 17 thành viên sao cho giúp mọi người cảm thấy mình thuộc về tập thể này để cùng đóng góp vào từng hoạt động trên tàu.\nGóc độ cá nhân, tôi mong có thể xây dựng, gìn giữ những tình bạn xuyên quốc gia sau chương trình để SSEAYP sẽ là ký ức hạnh phúc của tôi và các bạn cùng hiện diện nơi đó.\nCòn đoàn đại biểu Việt Nam sẽ đến SSEAYP 2024 bằng hình ảnh người Việt trẻ sáng tạo, đoàn kết, ham học hỏi. Chúng tôi muốn chia sẻ nhiều nét văn hóa với bạn bè quốc tế qua hình ảnh áo dài, cà phê, Tết Việt, nghệ thuật hát xẩm… cùng tinh thần \"cống hiến hết mình\" với các dự án cộng đồng.\n* Khoảng 20 chuyến đi, đâu là chương trình ấn tượng nhất với Bình Nhi?\n- Chuyến đi đến ĐH Công nghệ Nanyang ở Singapore tháng 7-2022 trong chương trình \"Youth Regional Affairs Dialogue\" với tôi là dấu mốc cực kỳ quý giá. Chương trình dành cho cử nhân đại học và sau đại học, trong khi tôi đang chờ nhận bằng tốt nghiệp nên có chút phân vân.\nNhưng tôi cứ liều mình ứng tuyển và trở thành một trong ba đại biểu Việt Nam tham gia cùng gần 80 sinh viên khắp châu Á. Tôi tự tin hơn sau chuyến đi này, giúp tôi dám liều lĩnh hơn những lần sau đó. Tôi vẫn giữ kết nối mà đến giờ các đại biểu vẫn thường nhắn tin, liên lạc hỏi thăm nhau.\n* Đâu là điều bạn cho rằng mình được nhận lại sau mỗi chương trình giao lưu, kết nối bạn bè năm châu?\n- Sáu năm với nhiều chương trình ngắn hạn và dài hạn, giao lưu quốc tế cả trong và ngoài nước với các hình thức khác nhau tạo cơ hội để tôi gặp được nhiều bạn bè các nước không chỉ trong chương trình mà còn là hoạt động sau đó. Chúng tôi cùng nhau thực hiện dự án xã hội, sẵn sàng hỗ trợ nhau hết mình khi hoàn tất hồ sơ ứng tuyển các chương trình, học bổng.\nTôi vốn yêu thích ngôn ngữ, vẫn thường chủ động giới thiệu với bạn bè quốc tế về tiếng Việt và đất nước mình. Có những chương trình mà sau đó mỗi khi nhận được tin nhắn \"Có đang ở Việt Nam không, mình sắp ghé thăm nè\" của một bạn nước ngoài nào đó cũng khiến tôi nhận ra chuyến giao lưu trọn vẹn hơn bao giờ hết.",
    "author": "BÌNH MINH",
    "date": "22/10/2024 11:01 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/co-gai-6-nam-voi-20-hoat-dong-giao-luu-quoc-te-20241021224537927.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/22/tuoitre-nu-1-20241021224537927.m4a",
    "comments": null
}