{
    "postId": "20241028111517294",
    "title": "Bà ngoại 8 lần gán sổ đỏ vay tiền cho con cháu đi học",
    "content": "'Tôi đã từng gán 7 lần sổ đỏ cho 4 đứa con học, bây giờ có đứa cháu đỗ đại học lại không lo được cho nó thì sao đành' - bà Bùi Thị Mùi, 74 tuổi, thay con nuôi cháu mồ côi, rất yêu quý sự học của cháu ngoại Đào Thị Minh Hằng.\nNghe tin Hằng đỗ vào Đại học Kinh tế thuộc Đại học Quốc gia Hà Nội nhưng hoàn cảnh khó khăn, hai bà cháu sống với nhau, bà đã già yếu lại bệnh tật. Chúng tôi ghé thăm, mang cơ hội học bổng Tiếp sức tới trường của bạn đọc Tuổi Trẻ tới cho Hằng.\nQua cánh đồng vào miền quê Hằng - thôn Phú Ngòi, xã Tiên Hiệp vùng ven thành phố Phủ Lý, tỉnh Hà Nam đang xây dựng nút giao thông nối với cao tốc Bắc Nam. Đường bê tông rộng mênh mông nhưng cũng đồng nghĩa với người dân không còn ruộng đồng để canh tác.\nNgôi nhà nhỏ của hai bà cháu phải vượt qua rãnh mương lầy, qua đoạn đường làng nhỏ hẹp, phủ rêu xanh, um tùm cây lá. Hằng cao nhẳng, gầy gò đang phụ bà quét dọn sân vườn. Bà của Hằng vừa đi bán rau buổi sáng về, chiếc xe đạp còn buộc một mớ dây ở gác ba ga.\nTừ khi biết tin cháu gái đỗ số điểm cao vào đại học, bà Mùi vui hơn: \"Cháu nó mất mẹ nhưng chịu khó học hành, sáng dạ. Dù khó cỡ nào tôi cũng sẽ vay cho cháu đi học\".\nHằng vừa nhập học ngành kế toán của Trường đại học Kinh tế, phải đóng ngay học phí kỳ 1 và ký túc xá hết 25 triệu. Hà Nội đắt đỏ, con số ấy vẫn chưa phải cuối cùng.\nBà Mùi quyết tâm cho cháu đi học, dù có khi đêm nằm không ngủ được vì suy nghĩ: \"Trước đây tôi đi gán 7 lần sổ, vừa sổ đỏ nhà mình, vừa mượn sổ lương của hàng xóm cho 4 đứa con học đại học, cao đẳng. Bây giờ tôi vẫn vay cho cháu được, nhưng lại lo hơn vì sức mình đã yếu, người ta nhìn vào cũng đắn đo không dám cho vay\". Bà hiểu tâm lý của người cho vay, nhưng tự nhủ \"uy tín vay\" của bà còn cao, vay là cố trả bằng được, nên bà tiếp tục vay... thành công lần thứ 8 cho cháu gái đi học.\nBà tranh thủ trong thôn có một số hộ vừa được đền bù đất đai còn ít tiền chưa dùng đến liền \"chớp\" cơ hội vay và luôn tính toán tiền ruộng nương, buôn bán để trả. Nếu chưa trả kịp thì bà vay của các con cháu, họ hàng để trả giữ chữ tín.\nCô sinh viên may mắn khi có một người bà biết lo toan, lấy cái nọ bù cái kia, luôn lập kế hoạch cho cuộc sống và coi trọng sự học. Bà Mùi khẳng định \"Chỉ có con đường học vấn mới có cơ hội phát triển lên được\".\nBà Mùi có 4 người con, mẹ của Hằng là thứ ba và là con gái duy nhất trong nhà. Sau khi tốt nghiệp ngành điều dưỡng, cô cưới bạn học cùng đại học, sinh Hằng được 3 tuổi thì mất vì lao ổ bụng.\nHằng được bà Mùi đưa về chăm. Một phần vì bà quá thương con gái, một phần vì Hằng còn bé, ông bố trẻ sẽ không chăm lo tốt cho con. Trước khi mất, con gái đã dặn bà thay con chăm lo cho cháu khôn lớn, học hành nên người.\nBố Hằng mới ra trường, lương không đủ tiêu nên chẳng chu cấp được cho con nhỏ. Một thời gian thì anh lấy vợ mới nên hầu như không mấy khi liên lạc gia đình bà Mùi và Hằng.\nCon gái mất rồi chồng mất, bà Mùi một mình làm hơn một mẫu ruộng, buôn bán thêm đủ nghề để nuôi cháu ngoại ham học.\n\"Mình vẫn nhớ hình ảnh bà chở đến lớp năm lớp 4, khi bà ra về, nhìn bóng lưng của bà nhỏ dần mình cứ sợ bà đi mất, bà sẽ không quay lại như mẹ nữa\" - Hằng ngậm ngùi.\nBan ngày bà đi làm, Hằng ở nhà chăm lo cơm nước, nhà cửa, tưới cây, thời gian còn lại tập trung cho việc học.\nBây giờ bà ngoại đã yếu, nhiều bệnh tật. Bệnh sỏi mật, dịch phổi nhiều và khớp gối luôn đau nhức. Vậy nhưng bà vẫn dậy sớm hái rau mang ra chợ bán, mùa này rau khoai và rau muống. Vườn còn trồng cây ăn trái như bưởi, ổi, chuối đều mang ra chợ bán.\nÔng Nguyễn Quang Hợp, trưởng thôn Phú Ngòi, cho biết Hằng là trường hợp đặc biệt trong danh sách học sinh giỏi được nhận phần thưởng động viên của thôn. Hằng mất mẹ từ bé, ở với bà ngoại, bà cũng đã già yếu, gia đình đang xếp hộ cận nghèo. 'Tôi mong các đoàn thể trong thôn cũng như bên ngoài giúp đỡ cho hai bà cháu, để cháu tiếp tục học xong bậc đại học làm một công dân có ích cho xã hội\".\nNhững tuần đầu xa nhà lên Hà Nội học, cuối tuần Hằng lại bắt xe về thăm bà. Biết mình chọn trường, chọn lớp có mức học phí cao nên đã khiến bà lo lắng. Hằng cho biết đang tập trung để dành học bổng của năm học mới và khi quen môi trường sống, Hằng sẽ đi làm thêm, hoặc làm gia sư.\nHằng có sở thích đọc sách, giúp cho tâm trạng của mình luôn có niềm tin vào cuộc sống. Câu nói mà Hằng yêu thích nhất là: \"Không có ước mơ cũng không sao cả, quan trọng là bạn có hạnh phúc\". Khoe tấm hình chụp chung cùng bà ngày tốt nghiệp, Hằng nói bà là nguồn động viên, là niềm hạnh phúc lớn nhất, nhờ có bà Hằng đang có tương lai phía trước rộng mở.",
    "author": "TÂM LÊ",
    "date": "28/10/2024 15:41 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/ba-ngoai-8-lan-gan-so-do-vay-tien-cho-con-chau-di-hoc-20241028111517294.htm",
    "audio_podcast": null,
    "comments": null
}