{
    "postId": "2024101301304168",
    "title": "Sau Chuông vàng vọng cổ, Kim Phương dựng Mưa nguồn",
    "content": "Chiều 13-10, tại Nhà hát cải lương Trần Hữu Trang đã diễn ra buổi phúc khảo vở cải lương Mưa nguồn. NSƯT Kim Phương vừa rời vị trí huấn luyện viên Chuông vàng vọng cổ 2024 đã lao vào đạo diễn vở giúp các nghệ sĩ trẻ.\nMưa nguồn là kịch bản của soạn giả Hoàng Song Việt - Vũ Chí Thanh. Đây là vở diễn nghệ sĩ Kim Thùy đầu tư để tham dự Liên hoan cải lương toàn quốc 2024 sẽ diễn ra cuối tháng 10 tại thành phố Cần Thơ.\nNgoài vai trò đạo diễn, nghệ sĩ Kim Phương còn vào vai bà Năm trong vở.\nNgày phúc khảo Kim Phương bị khan tiếng. Chị nói mới vừa xong cả tháng trời huấn luyện cho các thí sinh của cuộc thi Chuông vàng vọng cổ 2024 là phải gấp rút triển khai tập vở Mưa nguồn cho các nghệ sĩ trẻ nên chị đuối sức, đổ bệnh.\nTuy nhiên, bệnh thì bệnh nhưng Kim Phương vẫn rất vui vì được các nghệ sĩ trẻ tin tưởng nhờ hỗ trợ trong cuộc thi nghề nghiệp chuyên nghiệp mang tính chất toàn quốc.\nChị chia sẻ với Tuổi Trẻ Online: \"Tôi đã dựng kịch bản này cho Đài truyền hình TP.HCM cũng 5, 6 năm trước với thành phần nghệ sĩ tham gia được xem là lực lượng mạnh, gồm: Phượng Hằng, Thoại Mỹ, Kim Tiểu Long, Tấn Giao...\nĐiều tôi tâm đắc với vở là câu chuyện nói về người mẹ rất xúc động. Ngoài ra, tôi chú ý chọn cho Kim Thùy dự thi liên hoan lần này vì vai người mẹ tâm lý rất nặng, phù hợp để em đào sâu thể hiện nội tâm, bộc lộ được khả năng ca diễn\".\nSoạn giả Hoàng Song Việt cho biết trước bản dựng của đạo diễn Kim Phương, Mưa nguồn cũng đã từng được thâu hình với sự góp mặt của các ngôi sao cải lương Lệ Thủy, Minh Vương, Phương Hồng Thủy...\nMưa nguồn là câu chuyện về cô Bảy Thương có hai đứa con trai là Trường và Trần Ai. \nMột ngày, chồng cô Thương du học trở về tìm gặp Thương, anh ta đau đớn cho rằng Thương phụ bạc vì họ chỉ có đứa con chung là Trường.\nBảy Thương đau đớn nhưng vẫn câm nín về đứa trẻ Trần Ai khiến cô bị mang tiếng ngoại tình, có con hoang.\nMưa nguồn éo le với tâm sự nhiều góc khuất của ba bà mẹ: bà Năm, Bảy Thương và Tám Nhớ. Kịch bản có màu hơi cũ nhưng rất được chú trọng phần ca khiến diễn viên nào cũng được phát huy khả năng ca diễn.\nVở phù hợp với khán giả mộ điệu thích được nghe ca cho đã. Nhiều chi tiết trong vở có khả năng lấy nước mắt người xem. Nghệ sĩ Kim Phương là nghệ sĩ kỳ cựu của làng cải lương. Chị có khả năng diễn đa dạng từ hài, bi đến độc.\nTrong Mưa nguồn, chị làm người ta khóc với hình ảnh người mẹ luôn không an lòng về hai cô con gái.\nMột cô biệt tích 20 năm trời, một cô sống vất vả và phải chịu đựng miệng đời. Diễn xuất có chiều sâu của Kim Phương đã hỗ trợ rất tốt cho các nghệ sĩ trẻ trong vở.\nNgoài Kim Phương, Mưa nguồn còn có sự góp mặt của Kim Thùy, Tô Tấn Loan, Kim Tiến, Nguyễn Văn Mẹo, Thanh Đông, Diễm Kiều, Huỳnh Tấn Phong...",
    "author": "LINH ĐOAN",
    "date": "13/10/2024 07:06 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/sau-chuong-vang-vong-co-kim-phuong-dung-mua-nguon-2024101301304168.htm",
    "audio_podcast": null,
    "comments": null
}