{
    "postId": "20241030173124456",
    "title": "Ngân hàng SHB lãi trước thuế 9 tháng đạt hơn 9.000 tỉ đồng",
    "content": "Hết 9 tháng, lợi nhuận trước thuế của ngân hàng SHB đạt 9.048 tỉ đồng, bằng 80% kế hoạch năm 2024. Bên cạnh phát triển hoạt động kinh doanh, SHB tích cực tham gia các hoạt động an sinh xã hội, ủng hộ người nghèo.\nNgân hàng Sài Gòn - Hà Nội (SHB, mã chứng khoán: SHB) vừa công bố báo cáo tài chính hợp nhất quý 3 với lợi nhuận trước thuế lũy kế đạt 9.048 tỉ đồng, bằng 80% kế hoạch năm.\nTính đến 30-9, tổng tài sản ở mức 688.387 tỉ đồng, tăng 9,2% so với cuối năm 2023. Dư nợ cấp tín dụng đạt 495.420 tỉ đồng. Các chỉ số hiệu quả kinh doanh của ngân hàng SHB duy trì trong nhóm đầu ngành với tỉ số lợi nhuận ròng trên vốn chủ sở hữu đạt 22,8%.\nSHB kiên định với định hướng phát triển bền vững, an toàn và hiệu quả, liên tục nâng cao năng lực quản trị theo chuẩn quốc tế, mô hình hiện đại. Hệ số an toàn vốn đạt trên 11,8%, cao hơn mức quy định của Ngân hàng Nhà nước, góp phần quan trọng vào việc đảm bảo an toàn và duy trì sự ổn định bền vững cho hoạt động của ngành ngân hàng.\nBên cạnh đó, ngân hàng này tiếp tục kiểm soát chặt chất lượng tín dụng, đẩy mạnh hoạt động xử lý nợ, thu hồi nợ quá hạn, đồng hành cùng khách hàng tháo gỡ khó khăn, từng bước hồi phục.\nTrong chiến lược chuyển đổi mạnh mẽ và toàn diện 2024-2028, ngân hàng SHB liên tục thúc đẩy đổi mới - sáng tạo, ứng dụng công nghệ, áp dụng các sáng kiến mới trong nội bộ và cung cấp các sản phẩm dịch vụ, giải pháp tiện lợi, hiện đại tới khách hàng.\nĐây là một trong những yếu tố giúp chỉ số chi phí trên thu nhập của SHB đạt tối ưu ở mức 24,68%.\nBằng việc ứng dụng các công nghệ hàng đầu hiện nay trí tuệ nhân tạo AI, dữ liệu lớn, máy học… SHB đang số hóa quy trình nội bộ đến sản phẩm, dịch vụ khách hàng.\nTỉ trọng giao dịch qua kênh số và nền tảng online liên tục tăng trong top đầu ngành. Đến nay, 90% các nghiệp vụ ngân hàng trọng yếu đã có thể thực hiện trên kênh số. 92% số lượng giao dịch của các khách hàng đều được thực hiện hoàn toàn thông qua kênh số Mobile banking, Internet banking.\nTừ đầu năm, để hỗ trợ khách hàng phát triển hoạt động sản xuất kinh doanh, SHB cho biết đã triển khai nhiều chương trình tín dụng với lãi suất ưu đãi. Theo đó, ngân hàng bố trí 43.000 tỉ đồng với lãi suất từ 5,79%/năm tới khách hàng cá nhân và 16.000 tỉ đồng, lãi suất từ 4,8%/năm đối với khách hàng doanh nghiệp.\nBên cạnh đó, ngân hàng này còn chủ động cấp các gói tín dụng lãi suất thấp nhằm hỗ trợ khách hàng hồi phục sản xuất, ổn định sau thiên tai. Đơn cử, SHB công bố gói vay 2.000 tỉ đồng, lãi suất chỉ 4,5%/năm dành cho khách hàng bị ảnh hưởng bởi bão Yagi, cùng với miễn/giảm bình quân 50% lãi phải trả trong 4 tháng cuối năm nay.\nCác chương trình tín dụng đều được thiết kế phù hợp với từng lĩnh vực, ngành nghề, nhóm khách hàng, qua đó tạo điều kiện cho khách vay thuận lợi trong tiếp cận tín dụng, ổn định đời sống, sớm hồi phục và phát triển hoạt động kinh doanh.\nSong hành với hoạt động kinh doanh, SHB cho biết luôn chủ động đồng hành với chính quyền địa phương và người dân thực hiện hiệu quả công tác an sinh xã hội.\nHưởng ứng lời kêu gọi của Thủ tướng cho Chương trình ủng hộ xóa nhà tạm, nhà dột nát cho hộ nghèo, hộ cận nghèo trên phạm vi toàn quốc, SHB đã trao tặng tỉnh Sóc Trăng 100 tỉ đồng.\nBên cạnh các chính sách tài chính phù hợp với khách hàng, người dân, doanh nghiệp bị ảnh hưởng do bão Yagi, SHB kết hợp cùng Tập đoàn T&T, Công ty chứng khoán SHS, Công ty VinaWind dành 23,5 tỉ đồng ủng hộ các hoạt động hỗ trợ đồng bào bị thiệt hại do bão lũ.\nNgân hàng SHB cũng chủ động triển khai nhiều hoạt động thiết thực hỗ trợ các sản phẩm thiết yếu như y tế, văn hóa, giáo dục... cho người dân các tỉnh bị thiệt hại do bão lũ.\nƯớc tính, SHB đã đóng góp 150 tỉ đồng cho các hoạt động an sinh xã hội và miễn giảm lãi cho khách hàng, hỗ trợ người dân bị thiệt hại do bão lũ.\nSHB cũng tích cực đóng góp tài trợ xây dựng trường học, đầu tư cơ sở hạ tầng tạo điều kiện tốt nhất cho các em nhỏ vùng cao học tập. Giữa tháng 10, SHB phối hợp với Giáo hội Phật giáo Việt Nam và UBND huyện Tủa Chùa và Điện Biên Đông (tỉnh Điện Biên) khánh thành 2 công trình lớp học cho các trường phổ thông dân tộc bán trú tiểu học trên địa bàn tỉnh do SHB tài trợ với tổng giá trị 12,5 tỉ đồng.\nSHB luôn mong muốn đồng hành và lan tỏa những giá trị tốt đẹp đến với người dân Việt Nam, cùng đất nước bước vào kỷ nguyên mới.",
    "author": "LÊ THANH",
    "date": "30/10/2024 18:41 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/ngan-hang-shb-lai-truoc-thue-9-thang-dat-hon-9-000-ti-dong-20241030173124456.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030173124456.m4a",
    "comments": null
}