{
    "postId": "20241016172520476",
    "title": "Đấu giá lần đầu tiên trên thế giới bức chân dung do robot vẽ",
    "content": "Là nghệ sĩ robot hình người siêu thực đầu tiên trên thế giới, Ai-Da sẽ mang chân dung của nhà toán học người Anh Alan Turing đem ra đấu giá.\nNgày 16-10, tờ Daily Mail đưa tin nhà đấu giá danh tiếng Sotheby's sẽ tổ chức buổi đấu giá bức chân dung do \"họa sĩ robot\" Ai-Da vẽ - một người máy tích hợp trí tuệ nhân tạo (AI).\nĐây là lần đầu tiên một tác phẩm như vậy đưa ra đấu giá.\nTác phẩm mang tên AI God, là bức chân dung ám ảnh của nhà toán học người Anh Alan Turing, cha đẻ của máy tính hiện đại.\nVới chiều cao 2,2m, bức chân dung ước tính có giá từ 100.000 đến 150.000 bảng Anh (khoảng 4,2 đến 5 tỉ đồng).\n\"Tác phẩm nghệ thuật về Alan Turing của tôi là cách tôi tôn vinh những thành tựu và đóng góp của ông đối với sự phát triển của máy tính và trí tuệ nhân tạo\" - Ai-Da chia sẻ.\nTrước đó, AI God từng được trưng bày lần đầu tiên trong triển lãm tại Liên Hiệp Quốc vào tháng 5.\nAi-Da, robot siêu thực được tạo hình giống một phụ nữ với đôi mắt to, mái tóc nâu, là một trong những robot tiên tiến nhất thế giới.\nRobot này hoạt động nhờ thuật toán AI, kết hợp với camera trong mắt và bàn tay sinh học để tạo ra các tác phẩm nghệ thuật.\nChủ phòng trưng bày và người sáng lập studio Ai-Da Robot, Aidan Meller, là người đứng đầu nhóm tạo ra robot này cùng với các chuyên gia AI tại trường đại học Oxford và Birmingham.\nAidan Meller cho biết Alan Turing nổi tiếng là nhà toán học, nhà khoa học máy tính và nhà giải mã trong Thế chiến thứ hai.\nÔng từng cảnh báo về những rủi ro về việc sử dụng AI từ thập niên 1950.\nCác mảng màu tối và các mặt phẳng khuôn mặt bị phá vỡ trong bức chân dung có thể gợi lên những thách thức mà Turing dự đoán nhân loại phải đối mặt với việc kiểm soát AI.\nTrước đó vào năm 2022, Ai-Da trở thành tiêu điểm chú ý khi vẽ chân dung các nghệ sĩ nổi tiếng tại lễ hội âm nhạc Glastonbury, bao gồm Billie Eilish, Diana Ross, Kendrick Lamar và Paul McCartney.",
    "author": "THƯỢNG KHẢI",
    "date": "16/10/2024 18:37 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/dau-gia-lan-dau-tien-tren-the-gioi-buc-chan-dung-do-robot-ve-20241016172520476.htm",
    "audio_podcast": null,
    "comments": null
}