{
    "postId": "20241023141618457",
    "title": "Ra mắt tác phẩm 'Truyện về Tổng Bí thư Nguyễn Phú Trọng'",
    "content": "Sáng 23-10, tại Trung tâm Thông tấn quốc gia, Nhà xuất bản Thông Tấn tổ chức lễ ra mắt tác phẩm 'Truyện về Tổng Bí thư Nguyễn Phú Trọng' của tác giả người Hàn Quốc Cho Chulhyeon, đúng dịp tưởng niệm 100 ngày Tổng Bí thư đi xa.\nĐến dự và phát biểu tại buổi lễ, Bí thư Trung ương Đảng, Trưởng Ban Đối ngoại Trung ương Lê Hoài Trung nêu rõ:\nNhững ngày thu tháng mười này, cán bộ, đảng viên, nhân dân cả nước, bạn bè quốc tế thành kính tưởng nhớ Tổng Bí thư Nguyễn Phú Trọng - Người cộng sản kiên trung, nhà lãnh đạo đặc biệt xuất sắc, có uy tín lớn của Đảng, Nhà nước, nhân dân ta, hiện thân đầy đủ phẩm chất, tài năng, bản lĩnh, trí tuệ của thế hệ lãnh đạo Việt Nam thời kỳ đổi mới.\nVới 80 năm tuổi đời, gần 57 năm tuổi Đảng, Tổng Bí thư Nguyễn Phú Trọng đã trọn đời cống hiến cho sự nghiệp cách mạng của Đảng và dân tộc Việt Nam bằng một tinh thần, ý chí kiên định, coi lợi ích quốc gia, dân tộc là tối thượng, coi \"Danh dự là điều thiêng liêng, cao quý nhất\".\nTổng Bí thư Nguyễn Phú Trọng thực sự là tấm gương tiêu biểu, mẫu mực về bản lĩnh, đạo đức cách mạng trong sáng, \"chí công vô tư\", lối sống giản dị, liêm khiết, chân thành, phong cách làm việc dân chủ, tận tụy, khoa học, sâu sát, quyết liệt, nhất quán giữa nói và làm, tôn trọng và yêu thương con người, rất đỗi gần gũi với nhân dân;\nLà hạt nhân quy tụ đoàn kết, thống nhất, trí tuệ của toàn Đảng, toàn dân, toàn quân ta, được cán bộ, đảng viên, nhân dân, đồng bào ta ở nước ngoài kính trọng, tin tưởng và tự hào, được bạn bè quốc tế trân trọng, đánh giá cao.\nTrưởng Ban Đối ngoại Trung ương hoan nghênh TTXVN trong thời gian ngắn đã nỗ lực, kịp thời tổ chức biên dịch, thẩm định, cho ra mắt tác phẩm Truyện về Tổng Bí thư Nguyễn Phú Trọng của tác giả người Hàn Quốc Cho Chulhyeon, đúng vào dịp tưởng niệm 100 ngày Tổng Bí thư rời xa chúng ta.\nĐồng thời khẳng định: Việc ra mắt tác phẩm góp phần tô đậm thêm tình hữu nghị, quan hệ hợp tác tốt đẹp giữa Việt Nam và Hàn Quốc, trong bối cảnh hai nước đang hướng tới kỷ niệm 32 năm ngày thiết lập quan hệ ngoại giao và 2 năm ngày thiết lập quan hệ \"Đối tác chiến lược toàn diện\".\nTưởng nhớ Tổng Bí thư Nguyễn Phú Trọng, chúng ta càng thấy rõ hơn nhiệm vụ phía trước trong việc thực hiện thắng lợi Nghị quyết Đại hội lần thứ XIII của Đảng, chuẩn bị thật tốt hội nhập quốc tế để đất nước ta bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc như lời Tổng Bí thư Tô Lâm đã nói - trưởng Ban Đối ngoại Trung ương nói.\nVới tình cảm trân trọng đối với nhà lãnh đạo kiệt xuất của nhân dân Việt Nam, nhân dịp sinh nhật lần thứ 80 của Tổng Bí Nguyễn Phú Trọng vào ngày 14-4-2024, nhà văn Cho Chulhyeon và Công ty Jammy Holdings, Jammy Media (Hàn Quốc) đã phối hợp cho ra mắt bạn đọc cuốn sách Tổng Bí thư Đảng Cộng sản Việt Nam Nguyễn Phú Trọng.\nĐây là cuốn sách đầu tiên do tác giả là người nước ngoài viết về cuộc đời và sự nghiệp của Tổng Bí thư Nguyễn Phú Trọng, với những thông tin chi tiết về tuổi trẻ, những năm tháng học đại học của Tổng Bí thư mà đến nay còn ít người biết đến, được xuất bản bằng tiếng Hàn tại Hàn Quốc.\nĐây là một quá trình công phu nghiên cứu, tổng hợp tư liệu của nhà văn Cho Chulhyeon để phác họa nên chân dung của Tổng Bí thư Nguyễn Phú Trọng một cách chân thực và giản dị.\nTổng giám đốc TTXVN Vũ Việt Trang cho biết: Ngay khi nắm bắt được thông tin, TTXVN đã chủ động tiếp cận nhà văn Cho Chulhyeon, thực hiện phỏng vấn tác giả về nội dung cuốn sách.\nVới mong muốn giúp bạn đọc Việt Nam có cơ hội được tiếp cận cuốn sách viết về Tổng Bí thư Nguyễn Phú Trọng qua lăng kính của một tác giả, nhà văn người nước ngoài để hiểu biết thêm về vị lãnh đạo đặc biệt xuất sắc, một tấm gương sáng ngời về học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, người đảng viên cộng sản kiên trung, có uy tín lớn của Đảng, Nhà nước, nhân dân ta, TTXVN đã tiến hành các bước theo quy định để xin chủ trương của các cơ quan chức năng về việc xuất bản cuốn sách.\nNgày 22-7-2024, TTXVN ký hợp đồng chuyển nhượng bản quyền cuốn sách Tổng Bí thư Đảng Cộng sản Việt Nam Nguyễn Phú Trọng với Công ty Jammy Holdings và giao Nhà xuất bản Thông Tấn của TTXVN tổ chức biên dịch, thẩm định, xuất bản cuốn sách theo quy định.\nGửi lời cảm ơn sự đồng tình, ủng hộ, giúp đỡ, tạo điều kiện thuận lợi của các cơ quan, ban, ngành trung ương, địa phương nơi cố Tổng Bí thư Nguyễn Phú Trọng từng học tập, công tác, các thành viên hội đồng thẩm định, chuyên gia, nhà khoa học đã đóng góp những ý kiến tâm huyết, xác đáng để cuốn sách được hoàn thiện với những thông tin chuẩn xác và kịp ra mắt vào dịp tưởng niệm 100 ngày mất của cố Tổng Bí thư Nguyễn Phú Trọng (19-7-2024 - 27-10-2024), Tổng giám đốc Vũ Việt Trang khẳng định:\nCuốn sách là nén tâm nhang thành kính dâng lên anh linh của cố Tổng Bí thư Nguyễn Phú Trọng để tưởng nhớ những đóng góp to lớn của đồng chí cho đất nước; cũng để nhắc nhở chúng ta tiếp tục kế thừa, phát huy hơn nữa những di sản mà cố Tổng Bí thư đã để lại, để tiếp tục phụng sự cho tiến trình phát triển của dân tộc.\nTTXVN hy vọng, cuốn sách \"Truyện về Tổng Bí thư Nguyễn Phú Trọng\" sẽ lan tỏa những thông điệp tích cực, ý nghĩa tới đông đảo bạn đọc ở trong và ngoài nước. Đây cũng sẽ là nhịp cầu làm sâu sắc hơn nữa mối quan hệ \"Đối tác chiến lược toàn diện\" giữa nhân dân hai nước Việt Nam - Hàn Quốc.\nTrong cuốn sách dày 344 trang, tác giả, nhà văn Cho Chulhyeon đã mô tả sinh động về thời niên thiếu, những năm tháng nỗ lực học tập, xuất sắc vượt qua các cấp học tiểu học, trung học cơ sở, trung học phổ thông và sinh viên khóa 8, khoa ngữ văn, Trường đại học Tổng hợp Hà Nội; thời kỳ công tác tại Tạp chí Cộng Sản với nhiều bài lý luận, phê bình sắc sảo và những thành tựu của Tổng Bí thư Nguyễn Phú Trọng khi giữ cương vị Bí thư Thành ủy Hà Nội (2000-2006), Chủ tịch Quốc hội (2006- 2011); thời kỳ đảm nhiệm cương vị lãnh đạo cao nhất của Việt Nam qua các nhiệm kỳ Đại hội Đảng lần thứ XI, XII, XIII.\nTác phẩm sẽ góp phần làm sâu sắc thêm tình hữu nghị và quan hệ hợp tác tốt đẹp giữa nhân dân hai nước Việt Nam - Hàn Quốc, củng cố thêm mối quan hệ Đối tác chiến lược toàn diện giữa hai nước.\nTác phẩm, như trong Lời tựa của Thường trực Ban Bí thư Lương Cường (nay là Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam) viết \"sẽ giúp bạn đọc trong và ngoài nước hiểu biết thêm về vị lãnh đạo đáng kính của Đảng, Nhà nước và Nhân dân Việt Nam; có ý nghĩa giáo dục sâu sắc đối với cán bộ, đảng viên và Nhân dân về đạo đức, lý tưởng cách mạng, vì tự do và hạnh phúc của Nhân dân\".\nTác phẩm \"Truyện về Tổng Bí thư Nguyễn Phú Trọng\" sẽ là tài liệu tham khảo quý cho độc giả trong và ngoài nước khi nghiên cứu, tìm hiểu về cuộc đời và sự nghiệp của Tổng Bí thư Nguyễn Phú Trọng.",
    "author": "TTXVN",
    "date": "23/10/2024 14:29 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ra-mat-tac-pham-truyen-ve-tong-bi-thu-nguyen-phu-trong-20241023141618457.htm",
    "audio_podcast": null,
    "comments": null
}