{
    "postId": "20241022165820",
    "title": "Vì sao mỏ cát khủng đấu giá đạt 370 tỉ lại có giá khởi điểm chỉ 1,4 tỉ đồng?",
    "content": "Liên quan đến vụ doanh nghiệp trúng đấu giá mỏ cát 370 tỉ đồng ở Điện Bàn (Quảng Nam), dù mức giá trúng bị đặt nhiều câu hỏi nhưng không ít ý kiến cũng băn khoăn về khoảng cách quá lớn giữa giá trúng thầu với giá khởi điểm.\n\"Mỏ cát ở xã Điện Thọ (thị xã Điện Bàn) trữ lượng 159.000m3 khi nhân với giá nhà nước công bố là 150.000 đồng/m3 thì kết quả ít nhất cũng 23,8 tỉ đồng. Cơ sở nào để đưa ra mức giá khởi điểm chỉ 1,4 tỉ đồng?\" - chủ một doanh nghiệp tại Đà Nẵng đặt vấn đề.\nNói với Tuổi Trẻ Online, một lãnh đạo UBND thị xã Điện Bàn cho biết việc đưa ra giá khởi điểm 1,4 tỉ đồng cho mỏ cát vừa được đấu giá ở xã Điện Thọ dựa vào các quy định.\nTheo đó, cuối tháng 3 vừa qua UBND tỉnh Quảng Nam phê duyệt kế hoạch đấu giá quyền khai thác khoáng sản kèm mức giá khởi điểm 22 danh mục đầu tư khai thác khoáng sản tại các huyện, thị xã gồm Quế Sơn, Đại Lộc, Phú Ninh, Tiên Phước, Phước Sơn, Tây Giang, Điện Bàn.\nTrong số này, mỏ cát ĐB2B ở xã Điện Thọ thuộc nhóm vật liệu xây dựng thông thường, áp mức khởi điểm để đấu giá R=5, (tương đương với 1,4 tỉ đồng). Mỏ có diện tích 6,04ha, trữ lượng thăm dò là 159.000m3.\nTheo cơ quan chức năng, sở dĩ áp dụng mức giá khởi điểm 1,4 tỉ đồng với mỏ 159.000m3 tại Điện Bàn là bởi mỏ nằm trong vùng chưa thăm dò khoáng sản.\nGiá khởi điểm phiên đấu giá được xác định bằng mức thu tiền cấp quyền khai thác khoáng sản (R) quy định tại phụ lục I nghị định số 67/2019/NĐ-CP năm 2019 của Chính phủ.\nBà Phan Thị Thu Sương, chủ tịch UBND xã Điện Thọ, cho biết vị trí mỏ cát 370 tỉ dù thuộc địa bàn của Điện Thọ nhưng muốn khai thác thì phải đi tàu qua bên kia sông.\nMỏ cát nổi lên giữa sông, cách bờ khá xa. Cát được bồi lắng sau mỗi mùa lũ.\n\"Giá đấu 370 tỉ đồng thì địa phương không biết thực hư ra sao. Nhưng thực tế cát còn nằm ở dưới lòng sông thì giá rất thấp, đâu đó chỉ mấy chục ngàn mỗi m3.\nCòn khi đưa lên được trên bờ thì gánh nhiều chi phí như nhân công, phí bến bãi, thuế tài nguyên môi trường…\" - bà Sương nói.\nTrong các đơn vị tham gia buổi đấu giá mỏ cát ở xã Điện Thọ ngày 18-10 có doanh nghiệp từng được cấp quyền khai thác trên chính mỏ cát đưa ra đấu giá.\nBà Phan Thị Thu Sương cho biết ĐB2B là mỏ cát bồi lắng. Vào mùa mưa lũ cát từ thượng nguồn đổ về, do bị siết dòng chảy nên cát tấp và tạo thành một bãi bồi ở bên kia sông Thu Bồn.\nTrên xã Điện Thọ hiện có 2 mỏ cát. Mỏ ĐB2B cách đây 3 năm từng được cấp quyền khai thác cho một doanh nghiệp lớn tại Đà Nẵng.\nSau khi hết giấy phép, mỏ được đóng để phục hồi môi trường. Gần đây, sau khi được sự thống nhất của người dân lân cận thì mỏ được làm các thủ tục đem ra đấu giá.\nNói về mức giá 370 tỉ đồng chốt phiên hôm 19-10, chủ tịch xã Điện Thọ nói bà không trực tiếp dự.\nNhưng khi nghe mức giá mỏ cát được hô 370 tỉ đồng, bà có trao đổi với đại diện doanh nghiệp từng khai thác mỏ ĐB2B. Doanh nghiệp này cũng có mặt tại buổi đấu giá hôm 18-10.\n\"Họ nói với tôi là cũng muốn được tiếp tục khai thác mỏ. Nhưng khi bỏ giá lên tới đâu đó 50 tỉ đồng thì thấy không thể theo được nữa nên đành bỏ cuộc\" - bà Sương nói.\nCũng theo bà Sương, sở dĩ mỏ cát ĐB2B được đẩy giá cao lên hàng trăm tỉ đồng có thể xuất phát từ khả năng bồi lắng hằng năm của mỏ này.\nKhác với mỏ lộ thiên khai thác bao nhiêu thì hết bấy nhiêu, mỏ ĐB2B qua mỗi mùa khai thác thì lại được lấp đầy cát khi lũ về. Do đó, mỏ này chỉ có thể hết thời gian khai thác chứ nguồn cát thì không hết.\n\"Lời lãi thế nào tôi nghĩ doanh nghiệp từng khai thác họ biết rõ nhất. Nhưng chính họ cũng bỏ cuộc giữa chừng vì thấy giá quá cao\" - bà Sương nói.\nTrưa 22-10, trao đổi với Tuổi Trẻ Online, đại diện đơn vị từng được cấp quyền khai thác mỏ ĐB2B xác nhận rằng doanh nghiệp này có tham dự bỏ thầu tại thị xã Điện Bàn hôm 18-10.\n\"Họ đấu rát quá, chúng tôi thấy có cơ hội nên cũng tham dự đấu, nhưng khi bỏ thầu tới mức \"không thể chịu đựng\" được nữa thì phải rút lui\" - đại diện doanh nghiệp từng được cấp quyền mỏ ĐB2B, nói.",
    "author": "THÁI BÁ DŨNG",
    "date": "22/10/2024 17:24 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/vi-sao-mo-cat-khung-dau-gia-dat-370-ti-lai-co-gia-khoi-diem-chi-1-4-ti-dong-20241022165820.htm",
    "audio_podcast": null,
    "comments": null
}