{
    "postId": "2024102314375419",
    "title": "Người Việt chi 9,5 tỉ USD mua sắm trực tuyến trong 9 tháng đầu năm",
    "content": "Làm đẹp, giày dép, bách hóa - thực phẩm và phụ kiện thời trang là những mặt hàng được mua sắm trực tuyến nhiều nhất trên chợ mạng.\nBáo cáo toàn cảnh thị trường sàn bán lẻ trực tuyến quý 3-2024 và dự báo quý 4-2024 của Metric cho thấy thị trường thương mại điện tử (TMĐT) Việt Nam tiếp tục tăng trưởng mạnh mẽ trong 9 tháng đầu năm, với tổng doanh số đạt 227.700 tỉ đồng, tương đương 9,5 tỉ USD, tăng 37,66% so với cùng kỳ 2023.\nĐặc biệt, quý 3 đã ghi nhận doanh thu 84.750 tỉ đồng, tương ứng mức tăng 18,15% so với quý trước.\nTheo báo cáo từ Metric, một trong những điểm nhấn nổi bật của thị trường trong quý 3 năm 2024 là sự gia tăng mạnh mẽ của các sản phẩm thuộc phân khúc giá rẻ. \nCác sản phẩm có giá dưới 200.000 đồng đã chiếm hơn một nửa tổng doanh số toàn thị trường, với mức tăng 9% thị phần so với năm ngoái.\nĐặc biệt, phân khúc sản phẩm dưới 100.000 đồng ghi nhận mức tăng 5% thị phần, trong khi phân khúc từ 100.000 đến 200.000 đồng cũng tăng thêm 4%.\nSự phát triển này cho thấy sức hút mạnh mẽ của các sản phẩm giá rẻ đối với người tiêu dùng, phản ánh xu hướng tiêu dùng thông minh trong bối cảnh kinh tế vẫn còn nhiều biến động.\nBáo cáo cũng chỉ ra rằng chỉ có Tiktok Shop và Shopee ghi nhận mức tăng trưởng khả quan so với cả quý 2 năm 2024 và cùng kỳ năm 2023. Trong đó, Tiktok Shop đã đạt mức tăng trưởng doanh số gấp đôi so với cùng kỳ năm ngoái.\nMột xu hướng mua sắm trực tuyến nổi bật khác trong quý 3-2024 là sự phát triển mạnh mẽ của các cửa hàng shop mall (cửa hàng chính hãng). Mặc dù chỉ chiếm 5% tổng số cửa hàng, shop mall đã đóng góp gần 1/3 tổng doanh số toàn thị trường, với mức tăng 53.11% so với cùng kỳ 2023.\n\"Điều này cho thấy người tiêu dùng ngày càng ưu tiên các sản phẩm chính hãng và chất lượng, đặc biệt là các sản phẩm có giá thành cao - phản ánh xu hướng dịch chuyển tiêu dùng trực tuyến tại Việt Nam\", chuyên gia Metric nhận định.\nTrong số các sàn TMĐT, Shopee và Tiktok Shop là hai nền tảng ghi nhận mức tăng trưởng cả về số lượng bán lẫn doanh số từ shop mall. Tiktok Shop mặc dù sở hữu số lượng cửa hàng chính hãng ít hơn Shopee, nhưng lại có mức tăng trưởng doanh số cao gấp 3 lần.\nQuý 3-2024, thị trường TMĐT Việt Nam tiếp tục ghi nhận sự phát triển mạnh mẽ trong các ngành hàng chủ chốt như làm đẹp, giày dép nam, bách hóa - thực phẩm, và phụ kiện thời trang.\nSố liệu cho thấy, ngành hàng làm đẹp tiếp tục dẫn đầu khi sở hữu doanh số 15,508 tỷ đồng, chiếm 18% thị phần doanh số trong quý, tăng 26.58% so với cùng kỳ năm ngoái.\nTheo phân tích từ Metric, ngành hàng làm đẹp thường tăng trưởng mạnh mẽ vào nửa cuối quý 3 và quý 4 nhờ nhu cầu quà tặng trong các dịp lễ hội cuối năm và yếu tố thời tiết, làm tăng nhu cầu mua sắm các sản phẩm chăm sóc da, cơ thể và tóc.\nMetric dự báo cho quý 4-2024, ngành hàng làm đẹp sẽ tiếp tục tăng trưởng mạnh khi Tết Nguyên đán đến sớm hơn thường lệ.\nTheo dự báo, tổng doanh số của ngành hàng này trên Shopee sẽ đạt 10.300 tỉ đồng, với 90 triệu đơn vị sản phẩm được bán ra trong quý, tăng trung bình 35% so với cùng kỳ năm ngoái.\nNgoài làm đẹp, quý 3-2024 còn chứng kiến sự bứt phá của một số ngành hàng khác. Trong đó giày dép nam là ngành hàng tăng trưởng nhanh nhất với mức tăng 73,94% so với quý trước. bách hóa - thực phẩm đứng thứ hai với doanh số tăng 51,9%, trong khi phụ kiện thời trang ghi nhận mức tăng 50,38%.\nQuý 3-2024 cũng đánh dấu sự xuất hiện của một số sản phẩm hottrend, với sự tăng trưởng đột biến cả về doanh số lẫn sản lượng bán ra. Đáng chú ý nhất là sữa gấu và đồ chơi Labubu, hai sản phẩm đã trở thành hiện tượng nhờ vào sức lan tỏa mạnh mẽ trên mạng xã hội.\nSữa gấu bất ngờ trở thành xu hướng từ tháng 7-2024, nhờ yếu tố hoài niệm và sự tương tác sôi động trên các nền tảng như Facebook, TikTok và Instagram. \nNgười tiêu dùng chia sẻ những kỷ niệm tuổi thơ về sữa gấu, đồng thời sáng tạo các công thức pha chế độc đáo, đặc biệt là món cà phê sữa gấu, thu hút hàng triệu lượt xem.\nTừ tháng 7 đến hết quý 3-2024, doanh số của sữa gấu trên các sàn TMĐT đạt 6,14 tỉ đồng với 123.500 sản phẩm bán ra, tăng trưởng ấn tượng 687% về doanh số và 975% về sản lượng so với quý 2.\nĐồ chơi Labubu cũng không kém phần nổi bật, với sự tăng trưởng mạnh mẽ nhờ thiết kế độc đáo và số lượng giới hạn, tạo nên làn sóng sưu tầm trong cộng đồng. Các video unboxing và quảng bá trên TikTok, Instagram đã giúp Labubu nhanh chóng trở thành hiện tượng.\nTrên các sàn TMĐT, doanh số của Labubu đạt đỉnh vào tháng 8-2024. Trong tổng quý 3, doanh số đạt 6,9 tỉ đồng và 49.400 sản phẩm được bán ra, tăng 741% về doanh số và 834% về sản lượng so với quý 2.",
    "author": "NHẬT XUÂN",
    "date": "23/10/2024 14:59 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/nguoi-viet-chi-9-5-ti-usd-mua-sam-truc-tuyen-trong-9-thang-dau-nam-2024102314375419.htm",
    "audio_podcast": null,
    "comments": null
}