{
    "postId": "20241028104514342",
    "title": "Chàng trai 9X chuyên 'gieo hạt từ bi'",
    "content": "Quê ở Kiên Giang, chàng trai 9X Nguyễn Thanh Tâm chọn Sài Gòn làm nơi lập nghiệp và thành công. Khi trở thành anh chủ của một dự án kinh doanh, Tâm hướng đến cộng đồng nhiều hơn bằng cách lập ra câu lạc bộ thiện nguyện \"Gieo hạt từ bi\".\nCâu lạc bộ của Tâm ra đời từ trước dịch COVID-19. Khi đó, anh đã thành công với các hoạt động của mình thuộc lĩnh vực âm nhạc nhờ sự dắt dìu của đàn anh ở nhóm Đạo tràng nghệ sĩ Phật Tâm, Đoàn cải lương Phật giáo Sen Hồng.\nHọc âm nhạc nhưng Tâm nổi lên trong vai trò dẫn chương trình. Đa số hoạt động của Tâm và các anh chị em nghệ sĩ trong các đoàn này đều trong tinh thần thiện nguyện.\n\"Có những chương trình đoàn đến biểu diễn để đơn vị tổ chức gây quỹ từ thiện hoặc cống hiến tinh thần để bà con nghèo vui vì được gặp và nghe nghệ sĩ hát. Và chúng tôi luôn sẵn lòng làm từ thiện trong những hoạt động như vậy\", Tâm chia sẻ.\nKhi câu lạc bộ của mình ra đời, Tâm cũng đồng thời thành công trong kinh doanh ấn phẩm Phật giáo với dự án \"Ấn phẩm Phật Tâm\". Nguyễn Thanh Tâm phát hành tượng Phật theo hướng giá rẻ để tất cả những người phật tử đều có thể được thỉnh, dùng một phần lợi nhuận để chăm sóc các hoạt động của câu lạc bộ từ thiện.\nKhởi nghiệp từ bán online với không gian nhỏ và số lượng tượng ít, đến nay hoạt động của Phật Tâm đã gấp 30 - 40 lần, có kho hàng lớn, thị trường cả ba miền chính nhờ sự nhiệt tâm và chân thành của anh.\n\"Tôi dành dụm khởi nghiệp với số vốn 20 triệu đồng, cũng may được nhiều người thương quý ủng hộ, cứ vậy người này giới thiệu người kia\", Tâm nhớ lại.\nTheo Tâm, thành công của một người trong một công việc hoặc lĩnh vực nào đó ngoài nỗ lực cá nhân thì sự hỗ trợ từ những người xung quanh là cực kỳ quan trọng. \"Do vậy, tôi nghĩ về và nhớ ơn tất cả những người đã tin tưởng, yêu thương mình\".\nVới tâm niệm tri ân là quan trọng nhất, như thiền sư Thích Nhất Hạnh nói \"còn biết ơn là còn hạnh phúc\", anh chủ 9X khẳng định mình sống tốt để báo ơn.\nĐầu tiên, việc khẳng định bản thân trong công việc, cuộc sống hay làm thiện nguyện bằng từ tâm, tiền túi do mình làm được chính là cách để cảm ơn cuộc đời.\nLàm cho cha mẹ an tâm về mình, theo Tâm, đó là cách báo hiếu. Chính vì vậy, anh mở lòng chia sẻ rộng ra với mọi người. Không chỉ chăm sóc gia đình, mà khi mình chăm sóc được cho nhiều người hơn, người thân biết được sẽ cảm thấy hạnh phúc và an tâm hơn. Đó chính là tâm niệm sâu sắc của anh chủ 9X.\nTrong việc hướng tâm đến cộng đồng, Nguyễn Thanh Tâm cho rằng đó là đang gieo hạt từ bi cho vườn tâm của mình.\n\"Nếu ai đón nhận món quà của tôi và anh chị em trong nhóm, họ cũng sẽ khởi được từ tâm. Tôi mong thế. Và quan trọng, qua nhóm, những ai có tấm lòng sẽ có cơ hội được cống hiến. Nhiều bàn tay sẽ làm được nhiều việc hơn. Sự hợp tác của những người có tâm thiện đó là hợp tác bền chặt, sâu sắc nhất\".\nỞ tuổi 28, Nguyễn Thanh Tâm vẫn nhiệt thành với công việc, phát triển và mở rộng thị trường; dấn thân tham gia các hoạt động thiện nguyện của câu lạc bộ như tặng quà người già, neo đơn, đến với người lang thang, cơ nhỡ.\nVới Tâm, có lẽ hạnh phúc cá nhân là tùy duyên, nhưng hiện tại nó đến từ nhân duyên chủ động anh đang gieo trồng, ngay trong câu lạc bộ \"Gieo hạt từ bi\". Nguyễn Thanh Tâm khẳng định làm việc thiện là duyên may của mình vì nhờ đó mà chính anh đang gieo hạt từ bi cho tâm mình và mình có hoa trái của bình yên, hạnh phúc trước tiên.",
    "author": "LƯU ĐÌNH LONG",
    "date": "28/10/2024 12:25 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/chang-trai-9x-chuyen-gieo-hat-tu-bi-20241028104514342.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028104514342.m4a",
    "comments": [
        {
            "commentId": "933a6cd2-9fd4-4f9f-ad2a-3250f8c6b467",
            "author": "Thanh Hoài",
            "text": "Một buổi sáng mưa gió ở Sài Gòn, đọc câu chuyện khiến ấm lòng lên hẳn",
            "date": "2024-10-28T14:12:19.821349",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "f8c6d479-4f9b-4a2f-98c3-eeabd4879fde",
            "author": "Út Nhị",
            "text": "Đã từng làm việc với Tâm, bạn là người có tâm đúng như tên của bạn. Rất quý mến Tâm và biết ơn báo TT đã lan tỏa câu chuyện của Tâm đến cộng đồng",
            "date": "2024-10-28T22:07:15.6911623",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "2"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "75f15b91-2aa4-4441-a1bd-829aa0f498ea",
            "author": "0773******85",
            "text": "Một tấm lòng đáng quý! Cần lắm những chuyện đẹp của người trẻ trên trang báo thế này",
            "date": "2024-10-28T14:14:07.429753",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "766c396e-99cb-4348-8ae7-efc041207df4",
            "author": "Phan Thị Hạnh",
            "text": "Làm từ thiện từ tâm, chân thành, chu đáo - đây chính là cốt lõi của từ thiện, là để cho tâm mình tốt lên.",
            "date": "2024-10-28T16:22:14.805695",
            "reactions": [
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": [
                {
                    "commentId": "740b2da3-2708-4557-aa94-f350e19bdb38",
                    "author": "0773******85",
                    "text": "Định nghĩa về từ thiện của bạn hay quá. ",
                    "date": "2024-10-28T17:57:38.3558598",
                    "reactions": [
                        {
                            "type": "heart",
                            "count": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "740b2da3-2708-4557-aa94-f350e19bdb38",
            "author": "0773******85",
            "text": "Định nghĩa về từ thiện của bạn hay quá. ",
            "date": "2024-10-28T17:57:38.3558598",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "3d5c7688-ff4b-443c-a33a-4e583f243be3",
            "author": "Bích Hằng",
            "text": "Thật dáng trân trọng!",
            "date": "2024-10-29T11:31:44.4121039",
            "reactions": [],
            "replies": []
        },
        {
            "commentId": "2cca238e-ca52-46a9-8ed9-82e44c6ab212",
            "author": "Ngọc",
            "text": "Sống tử tế sẽ gặt tử tế, chắc chắn thế rồi",
            "date": "2024-10-29T16:02:32.6234542",
            "reactions": [],
            "replies": []
        }
    ]
}