{
    "postId": "20241022230812086",
    "title": "Nghệ sĩ chi tiền dựng vở dự liên hoan cải lương",
    "content": "Ngày 25-10, Liên hoan cải lương toàn quốc 2024 sẽ khai mạc tại TP Cần Thơ. Đây là cuộc thi cải lương chuyên nghiệp lớn nhất toàn quốc diễn ra 3 năm/lần.\nCác vở diễn dự Liên hoan cải lương toàn quốc sẽ diễn tại Trung tâm Văn hóa TP Cần Thơ (khu Bãi Cát, Ninh Kiều).\nBan đầu liên hoan dự kiến từ 25-10 đến 12-11. Tuy nhiên, ban tổ chức đã quyết định kéo dài thời gian, từ 25-10 đến 15-11 bởi số lượng vở diễn đăng ký dự thi tăng bất ngờ. Có khoảng 1.500 diễn viên đến từ 30 đơn vị nghệ thuật trên cả nước tham gia với 34 vở.\nNếu so với kỳ liên hoan trước vào năm 2021 tại Long An chỉ có 1.000 diễn viên, nhạc công của 22 đoàn tham gia với 27 vở diễn trong 15 ngày thì liên hoan lần này rõ ràng đã \"tăng khủng\".\nDù những năm sau này sàn diễn cải lương suy yếu nhưng mỗi mùa liên hoan các đơn vị công lập lẫn xã hội hóa đều cố gắng đầu tư để đem đến những tác phẩm ưng ý nhất.\nViệc tăng số lượng vẫn chưa nói trước được điều gì khi cuộc chơi chưa mở màn, tuy nhiên nó vẫn khiến người ta khấp khởi hy vọng lạc quan cho cải lương.\nLiên hoan cải lương toàn quốc lần này có vở mới hoặc lần đầu tiên dựng trên sân khấu cải lương, bớt đi những vở diễn làm đi làm lại từ mùa này tới mùa khác.\nCó thể kể ra như vở Chất ngọc - Cầm Thi giang (Nhà hát Tây Đô, Cần Thơ), Xuân Hương nữ sĩ (Nhà hát cải lương Hà Nội), Đồng chí (Nhà hát nghệ thuật Đồng Nai), Chói rạng sơn hà (Sân khấu Sen Việt), Lưu vong - Khí tiết một trung thần (Công ty TNHH Lạc Xuân), Khúc tráng ca thành Gia Định, San hô đỏ (Nhà hát cải lương Trần Hữu Trang)...\nVà các vở sử Việt chiếm thế áp đảo.\nNgoài các đạo diễn kỳ cựu như Trần Ngọc Giàu, Hoa Hạ, Giang Mạnh Hà, Kim Phương, Kim Tử Long... cùng lớp sau như Triệu Trung Kiên, Hoàng Quỳnh Mai, Lê Nguyên Đạt..., liên hoan lần này cũng có sự góp mặt của các đạo diễn trẻ như Lê Trung Thảo, Điền Trung, Huỳnh Mơ, Dương Khôn, Nguyễn Thanh Bình...\nNhững vai diễn nặng, chủ chốt cũng được nhiều người trẻ đảm nhận. Sự xuất hiện của họ được kỳ vọng sẽ mang lại làn gió mới cho liên hoan, đồng thời cho thấy cải lương đang có lực lượng kế thừa.\nNhiều năm gần đây, liên hoan cải lương thường vướng những \"điều tiếng\" về giải thưởng, bởi huy chương từ liên hoan sẽ có giá trị xét danh hiệu cho nghệ sĩ. Thế nên cứ sau mỗi mùa liên hoan lại có những lời đồn về chuyện mua giải, mua huy chương.\nTP.HCM là nơi các đơn vị xã hội hóa hoạt động rất mạnh, vì vậy mỗi khi nghệ sĩ nào đó bỏ tiền túi dựng vở đi liên hoan cũng ít nhiều \"bị nói\": \"bỏ tiền đi thi để lấy huy chương\".\nChuyện muốn có huy chương xét ra cũng là nguyện vọng chính đáng. Nhưng nếu họ chịu đầu tư đàng hoàng, chứng tỏ năng lực và nhận huy chương khiến người làm nghề \"tâm phục khẩu phục\" thì việc bỏ tiền làm vở để đi thi vẫn đáng được hoan nghênh.\nTrong thời buổi sàn diễn cải lương khó khăn, ngày càng ít vai diễn dày dặn chiều sâu cho nghệ sĩ khai thác thì liên hoan coi như cơ hội để họ tìm kiếm kịch bản, vai diễn hay để thêm cơ hội học hỏi, rèn luyện nghề.\nNhư nghệ sĩ Lê Trung Thảo đi làm đủ nơi kiếm tiền đầu tư làm vở Lưu vong - Khí tiết một trung thần để đi thi, một vở mà người làm nghề ước tính số tiền đầu tư có thể lên tới vài trăm triệu. Với vở này anh xác định chỉ đi thi, còn kéo dài suất diễn được hay không tính sau.",
    "author": "LINH ĐOAN",
    "date": "23/10/2024 09:11 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nghe-si-chi-tien-dung-vo-du-lien-hoan-cai-luong-20241022230812086.htm",
    "audio_podcast": null,
    "comments": null
}