{
    "postId": "2024102315325375",
    "title": "Kinh tế tuần hoàn bắt đầu từ thiết kế lại các chai nước tái chế",
    "content": "Mục tiêu của thiết kế sinh thái (eco-design) là tạo ra các vòng đời sản phẩm khép kín, giúp giảm thiểu tối đa nguyên liệu đầu vào, chất thải và ô nhiễm môi trường.\nTrong khuôn khổ Diễn đàn và triển lãm Kinh tế xanh 2024 (GEFE) đang diễn ra ở TP.HCM, ông Hoàng Thành Vĩnh - cán bộ chương trình phụ trách Chất thải và Kinh tế tuần hoàn, UNDP Việt Nam - đã kiến nghị cần áp dụng các tiêu chuẩn thiết kế sinh thái bắt buộc cho các sản phẩm và ngành có tác động lớn đến môi trường, như nhựa, dệt may, điện tử và vật liệu xây dựng.\nTheo ông Vĩnh, điều này có thể tạo ra một điểm khởi đầu quan trọng cho việc thay đổi quy trình sản xuất và hành vi tiêu dùng. Chẳng hạn với thiết kế chai nhựa nước uống, hiện nhiều loại chai nhựa có nhãn dán đề can bị dính quá chặt, khó lột bỏ khỏi chai, ảnh hưởng đến chất lượng của sản phẩm tái chế.\nTrong khi thiết kế sinh thái là dùng nguyên liệu có thể dễ dàng tách khỏi chai mà không phải dùng hóa chất. \"Bằng cách đặt ra các yêu cầu thiết kế cụ thể, như giới hạn các vật liệu nguy hại, nâng cao khả năng tái chế của sản phẩm, chính phủ có thể thúc đẩy các ngành công nghiệp hướng đến các thực hành bền vững hơn\", ông Vĩnh nêu quan điểm.\nBà Betül Türel Erbay, trưởng phòng phát triển bao bì bền vững tại Huhtamaki, cho biết thêm hiện có rất nhiều chuyển đổi trong ngành bao bì. Các nhà sản xuất đang nỗ lực chuyển từ thiết kế nhiều lớp sang các giải pháp một lớp, dễ tái chế hơn.\nTrong đó ưu tiên các giải pháp bao bì linh hoạt có thể tái chế, tái sử dụng và phân hủy sinh học, đảm bảo đáp ứng cả kỳ vọng của người tiêu dùng lẫn các nhu cầu về môi trường.\nTheo các chuyên gia, thúc đẩy kinh tế tuần hoàn có ý nghĩa vô cùng quan trọng cho sự bền vững, do đó Nhà nước cần đầu tư thêm nguồn lực để hỗ trợ hoạt động thu gom được tốt hơn, với mục tiêu tăng tỉ lệ tái chế và hàm lượng tái chế trong sản phẩm.\nÔng Erick Contreras - tổng giám đốc của BASF Việt Nam - cho biết từ lâu ông đã hình thành thói quen sẽ không ghé mua cà phê nếu không cầm theo bình nước cá nhân hay phát hiện quán cà phê bán ly nhựa.\nGiảm thiểu chất thải là một trong những trụ cột trong khung kinh tế tuần hoàn mà BASF Việt Nam đang xây dựng. Theo ông Erick Contreras, mỗi khi người tiêu dùng mua một thứ gì đó sử dụng một lần, hãy suy nghĩ lại về cách sử dụng vật liệu.\nĐể thực hiện kinh tế tuần hoàn, các nhà sản xuất đang thực hiện chủ yếu theo cách tái chế cơ học. Tuy nhiên, quy trình tái chế cơ học đòi hỏi nhiều bước liên quan, bao gồm phân loại, súc rửa, tạo hạt lại và phối trộn trước khi vật liệu sẵn sàng để tái sử dụng. Mỗi bước đòi hỏi các hóa chất và công nghệ khác nhau cho các sản phẩm an toàn và chất lượng cao.\n\"Chúng tôi đang đặt mục tiêu cao hơn với sáng kiến phát triển các nguyên liệu thô mới từ rác thải, trong đó sử dụng nguyên liệu sinh khối để kéo dài tuổi thọ của tài nguyên và hướng đến mục tiêu tạo ra doanh thu 10 tỉ euro từ các giải pháp kinh tế tuần hoàn vào năm 2030\", ông Erick Contreras nói thêm.\nTheo các chuyên gia, để thực hiện hành vi hay xây dựng được kinh tế tuần hoàn, chính sách của Nhà nước không chỉ tạo ra các quy định mà còn cần phải có các biện pháp khuyến khích thị trường, không chỉ là các biện pháp về thuế mà còn là các biện pháp khác liên quan đến việc mua sắm công xanh (green public procurement).",
    "author": "NHƯ BÌNH",
    "date": "23/10/2024 15:55 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/kinh-te-tuan-hoan-bat-dau-tu-thiet-ke-lai-cac-chai-nuoc-tai-che-2024102315325375.htm",
    "audio_podcast": null,
    "comments": null
}