{
    "postId": "20241017061929023",
    "title": "Ra mắt vở cải lương Người con của rừng tràm về nhà cách mạng Trương Văn Bang",
    "content": "Tối 16-10, Đoàn Nghệ thuật cải lương Long An công diễn ra mắt vở cải lương tham dự Liên hoan Cải lương toàn quốc năm 2024, về nhà cách mạng Trương Văn Bang.\nVở cải lương Người con của rừng tràm do Đoàn Nghệ thuật cải lương Long An dàn dựng mới hoàn toàn trong năm 2024, nội dung xoay quanh hình tượng người cán bộ cách mạng miền Nam trong kháng chiến chống Pháp.\nLấy ý tưởng từ nhân vật lịch sử Trương Văn Bang và chiến thắng Láng Le - Bàu Cò (thuộc Trung Huyện, tỉnh Chợ Lớn), nay thuộc huyện Bình Chánh (TP.HCM) do ông Trương Văn Bang tham gia chỉ huy vào năm 1948.\nVở diễn tái hiện lại những năm 1931-1945 khi Trung Huyện là địa bàn hoạt động của Xứ ủy Nam Kỳ, Ủy ban Kháng chiến Nam Bộ, Công an Nam Bộ, Quân khu 7.\nĐặc biệt, khu vực cạnh sông Chợ Đệm, thuộc ấp 4, xã Tân Kiên chính là nơi được Xứ ủy Nam Kỳ họp quyết định cuộc khởi nghĩa giành chính quyền ngày 25-8-1945.\nTrung Huyện có vai trò quan trọng nên trên chiến trường này, giặc Pháp nhiều lần tổ chức càn, vây ráp nhằm hình thành thế bao vây, tấn công dồn quân ta vào giữa cánh đồng Láng Le - Bàu Cò hòng tiêu diệt.\nNgày 15-4-1948, trên địa bàn Láng Le - Bàu Cò đã diễn ra một trận chiến đấu chống lại quân Pháp. Đây được coi là một trong những chiến thắng mở đầu chống càn quét lớn của quân và dân ta.\nTrong trận đánh này, lực lượng ta chiến đấu với 3.000 quân Pháp tinh nhuệ. Các chiến sĩ cách mạng trang bị vũ khí thô sơ, lực lượng nhỏ, chỉ có lòng dân và địa thế là ủng hộ quân ta.\nDưới sự chỉ huy của tiểu đoàn trưởng Trương Văn Bang, Tiểu đoàn Nguyễn An Ninh góp phần tạo nên chiến thắng vẻ vang của trận Láng Le - Bàu Cò.\nQuân ta từ thế bị bao vây đã chuyển hẳn sang chủ động tấn công và rút toàn bộ lực lượng về rừng tràm Bà Vụ an toàn. Trận Láng Le - Bàu Cò được xem như câu trả lời của cách mạng đối với thực dân Pháp rằng chúng không thể thắng được dân tộc Việt Nam.\nVở cải lương Người con của rừng tràm do NSND Triệu Trung Kiên viết kịch bản; các NSND Triệu Trung Kiên, Hồ Ngọc Trinh (trưởng Đoàn Nghệ thuật cải lương Long An) làm đạo diễn;\nNSƯT Vương Tuấn vai Trương Văn Bang, NSƯT Ngọc Đợi vai Nguyễn Thị Một (vợ ông Bang, là cán bộ lão thành cách mạng, người con ưu tú của quê hương Long An trung dũng, kiên cường; đồng thời là nữ cán bộ bất khuất, nhân hậu).",
    "author": "TTXVN",
    "date": "17/10/2024 06:23 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ra-mat-vo-cai-luong-nguoi-con-cua-rung-tram-ve-nha-cach-mang-truong-van-bang-20241017061929023.htm",
    "audio_podcast": null,
    "comments": null
}