{
    "postId": "20241029113812493",
    "title": "Cơ sở thẩm mỹ 'chui' gắn mác bệnh viện bị xử phạt 160 triệu đồng, đình chỉ hoạt động 18 tháng",
    "content": "Thanh tra Sở Y tế TP.HCM vừa ra quyết định xử phạt nhiều cơ sở thẩm mỹ, trong đó có cơ sở \"chui\" gán mác bệnh viện vừa bị phát hiện.\nNgày 29-10, Thanh tra Sở Y tế TP.HCM cho biết đã công bố các quyết định xử phạt vi phạm hành chính với tổ chức, cá nhân có hành vi vi phạm trong lĩnh vực y tế.\nThanh tra Sở Y tế ban hành quyết định xử phạt Công ty TNHH Bệnh viện thẩm mỹ E-STAR địa chỉ 59 Nguyễn Hữu Cầu, phường Tân Định, quận 1 (TP.HCM) số tiền 160 triệu đồng.\nLý do cung cấp dịch vụ khám, chữa bệnh mà không có giấy phép hoạt động, quảng cáo dịch vụ khám, chữa bệnh khi chưa có giấy phép hoạt động.\nBên cạnh đó, cơ sở này còn bị đình chỉ hoạt động trong thời hạn 18 tháng; buộc phải tháo gỡ, xóa quảng cáo khi chưa có giấy phép hoạt động khám, chữa bệnh.\nCùng danh sách xử phạt, còn có Công ty TNHH một thành viên dịch vụ AI Medicall địa chỉ 78 Nguyễn Văn Thủ, phường Đa Kao, quận 1 cũng bị xử phạt với mức 120 triệu đồng; đình chỉ hoạt động khám, chữa bệnh 4,5 tháng và buộc gỡ, xóa bảng quảng cáo trái phép. \nThanh tra Sở Y tế xác định đơn vị này đã sử dụng thuốc, các chất, thiết bị để can thiệp vào cơ thể người làm thay đổi màu sắc, hình dạng, cân nặng… khi không phải là bệnh viện có chuyên khoa thẩm mỹ hoặc phòng khám chuyên khoa thẩm mỹ.\nBà Nguyễn Thị Thúy Kiều nhân viên công ty này cũng bị xử phạt 35 triệu đồng, buộc nộp lại số lợi bất hợp pháp 1 triệu đồng có được do thực hiện vi phạm khi chưa được cấp chứng chỉ hành nghề.\nNgoài 2 đơn vị nêu trên, Công ty TNHH phòng khám chuyên khoa Viện thẩm mỹ quốc tế MT Korea địa chỉ số 5 đường số 6, phường 10, quận Gò Vấp cũng bị xử phạt 111 triệu đồng, tước quyền sử dụng giấy phép hoạt động trong thời gian 4 tháng. \nThanh tra Sở Y tế còn ban hành xử phạt nhiều cơ sở nha khoa khác như Công ty cổ phần Nha khoa Delia Sài Gòn số tiền 45 triệu đồng, Công ty TNHH Nha khoa Blue Gem (quận Bình Thạnh) 8 triệu đồng...",
    "author": "THU HIẾN",
    "date": "29/10/2024 12:11 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/co-so-tham-my-chui-gan-mac-benh-vien-bi-xu-phat-160-trieu-dong-dinh-chi-hoat-dong-18-thang-20241029113812493.htm",
    "audio_podcast": null,
    "comments": null
}