{
    "postId": "20241020091805218",
    "title": "Dịp 20-10 sức mua chậm, người bán hoa hồng lo ế",
    "content": "Theo ghi nhận ngày 19-10, nhu cầu mua hoa tặng nhân Ngày Phụ nữ Việt Nam tại TP.HCM tương đối chậm, thậm chí nhiều điểm bán hoa không dám nhập thêm hàng do lo ngại bị ế, giá hoa hồng giảm nhẹ.\nTrưng bán hoa dịp lễ 20-10 được hai ngày nay trên cung đường Xô Viết Nghệ Tĩnh (quận Bình Thạnh), bà Nguyễn Thị Bích cho biết giá hoa hồng nhập vào và bán ra đều giảm nhẹ so với năm ngoái.\nTuy nhiên cửa hàng không dám nhập nhiều như mọi năm vì sợ ế. \"Ngày 19-10 mọi năm giờ này đã bán được khoảng 30 - 40%, nhưng nay mới được hơn 20 - 25%. Hy vọng sang ngày 20-10 khách mua nhiều hơn\", bà Bích nói.\nBán lẻ với giá trên dưới 15.000 đồng/bông hồng và 200.000 - 700.000 đồng/giỏ tùy loại, ông Đỗ Hùng Mạnh, chủ một điểm bán hoa \"dã chiến\" trên đường Phạm Văn Đồng (TP Thủ Đức), cho biết giá bán không tăng nhưng sức mua khá yếu.\n\"Tôi chỉ dám nhập về 700 - 800 cành hồng các loại, giảm khoảng 30% so với mọi năm, cùng một ít hoa hướng dương, đồng tiền... để làm giỏ hoa cho đẹp. Nhưng lo bán chậm nên có thể phải giảm giá sớm chứ không lại đổ bỏ\", ông Mạnh lo lắng.\nTrao đổi với Tuổi Trẻ, ông Nguyễn Minh, đại diện cửa hàng Happy Flower (quận 1), cho biết thị trường hoa dịp 20-10 năm nay trầm lắng, hàng bán chậm do kinh tế khó, người dân thắt chặt chi tiêu.\n\"Cửa hàng chủ yếu tập trung vào các bó hoa có giá trị bình dân hơn, từ 500.000 - 900.000 đồng, giảm bớt thiết kế các bó hoa lớn, đắt tiền như những năm trước. Dù vẫn có khách mua các bó hoa cao cấp nhưng số lượng đã giảm đáng kể\", ông Minh cho biết.\nÔng Lý Phú Quí, giám đốc chợ hoa Đầm Sen (quận 11), cho biết lượng hoa hồng nhập chợ ngày 19-10 đạt khoảng 150 - 170 thùng (30 - 35 bó/thùng, mỗi bó 50 bông), trong đó lượng hoa hồng có giảm so với mọi năm nhưng giá hoa không quá cao như các năm, sức mua chậm.\n\"Trong ngày 20-10, nhu cầu mua hoa để tặng có thể tăng nhưng giá bán dự kiến không tăng nhiều, thậm chí giảm nếu buổi chiều mà lượng hoa còn nhiều\", ông Quí dự báo.\nNhiều nhà vườn tại Lâm Đồng cho biết lượng hoa về TP.HCM dịp 20-10 năm nay giảm so với mọi năm do thời tiết bất lợi dẫn đến sản lượng thấp, thêm vào đó phải tăng mạnh lượng cung cho phía Bắc, bởi khu vực này bị ảnh hưởng bão lũ trước đó nên nguồn cung tại chỗ gần như rất ít.",
    "author": "NGUYỄN TRÍ - NHẬT XUÂN",
    "date": "20/10/2024 09:49 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/dip-20-10-suc-mua-cham-nguoi-ban-hoa-hong-lo-e-20241020091805218.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/20/tuoitre-nu-1-20241020091805218.m4a",
    "comments": [
        {
            "commentId": "703a85a2-512d-4098-802f-68832253cf51",
            "author": "Hồng Hạnh",
            "text": "Hiện nay kinh tế khó khăn, việc tặng hoa ngày lễ dành cho phụ nữ rất hạn chế. Đa số sẽ chọn những món quà thiết thực ( Vé xem phim, voucher mua hàng, chocolate, sản phẩm gia dụng, mỹ phẩm..) Phụ nữ có thể sử... dụng ngay.+",
            "date": "2024-10-20T10:47:21.5783613",
            "reactions": [
                {
                    "type": "like",
                    "count": "3"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "5e1ff4a7-2e95-477e-92c8-1fc52afde188",
            "author": "Tư Cà Mau",
            "text": "Đẳng cấp của người đàn ông đối với một người phụ nữ đâu phải chờ đến ngày 8/3 hay 20/10 và càng không thể với những bó hoa được bó sẳn bán dọc đường.",
            "date": "2024-10-20T11:46:00.5388721",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "1"
                },
                {
                    "type": "laugh",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "29133fb8-ee98-4f12-9307-06dbc968bb41",
            "author": "Bùi Văn Minh Triết",
            "text": "Lương tôi cũng vừa được tăng, mà sao kỳ vậy. Mua ủng hộ đi.",
            "date": "2024-10-20T11:12:08.7586299",
            "reactions": [
                {
                    "type": "laugh",
                    "count": "1"
                },
                {
                    "type": "angry",
                    "count": "2"
                }
            ],
            "replies": []
        }
    ]
}