{
    "postId": "20241019104107664",
    "title": "Nấu ăn cho người mình thương",
    "content": "Là một người mê ăn lại may mắn lấy được người chồng thích nấu nướng, tài khoản mạng xã hội của tôi không thiếu những bài đăng \"khoe\" bữa cơm gia đình do chồng một tay sửa soạn.\nThói quen nấu nướng đó chồng tôi đã duy trì từ lúc chúng tôi mới yêu nhau, dù tôi không ít lần ẩm ương càu nhàu sao không đi ăn quán mà phải bày ra nấu nướng, dọn dẹp cho mệt. Những lúc đó, anh chỉ cười \"đi chợ nấu ăn giúp đầu óc anh nghỉ ngơi, khi đó chỉ tập trung vào món ăn, không còn lo nghĩ gì khác\".\n10 năm bên nhau, nếp sinh hoạt của chúng tôi vẫn duy trì như vậy. Những ngày cuối tuần rảnh rỗi không vướng bận công việc, anh chở vợ ra chợ, tự tay lựa từng con cá biển mới chở từ Vũng Tàu, Phú Quốc… lên còn tươi rói. Rồi lại tạt vào hàng rau mua nắm rau sống, ít trái cà, góc tư thơm, không quên nắm lá é là có nồi canh chua cá biển thơm ngon.\nMón khoái khẩu của cả hai vợ chồng nhà tôi, không phải bàn cãi, chính là canh chua cá biển. Khi thì cá bạc má nấu ngót, lúc cá kình nấu thơm, cá nục nấu măng chua, cá nục con nấu lá me non… mùa nào thức đó. Những hôm lười bày biện quá nhiều thì chỉ cần tô canh chua, dĩa rau sống, thêm chén mắm tỏi ớt cay sè là đủ bữa \"chồng chan vợ húp gật đầu khen ngon\".\nDo tính chất công việc đi nhiều nơi, chồng tôi cũng học được cách nấu nhiều món ngon lạ.\nMâm cơm thường ngày của chồng đôi khi cũng khiến tôi mở mang tầm mắt với những món mình còn chưa nghe đến chứ đừng nói là ăn rồi, từ cá kình nấu sấu, cá bạc má nấu dưa quả, đến canh ếch nấu chuối chát, bánh canh cá bã trầu, nấm tràm xào trứng, cá cơm kho me…\nNgoài việc thích học các món mới, độ đầu tư cho các món ăn của anh cũng khiến tôi ngưỡng mộ, dù với anh, những chuyện đó \"cũng thường thôi\". Có hôm tôi buột miệng nói thèm tép đồng xào khế. Sáng sớm hôm sau đã thấy anh xách xe chạy ra chợ, lát sau cầm về bịch tép đồng \"cái này phải đi chợ sớm mới có\".\nMột món canh khác mà tôi ăn mãi không ngán là canh khổ qua dồn thịt. Món ăn nghe tưởng đơn giản, nhưng qua tay đầu bếp chồng, lại công phu đến là mê. Khổ qua phải là khổ qua rừng, trái phải nhỏ vừa chừng hai lần cắn mới ngon. Nhân nhồi là thịt bằm trộn tí mỡ cho mướt, thỉnh thoảng trộn thêm tôm, nêm gia vị vừa ăn rồi cho vào cối cùng mộc nhĩ bằm nhuyễn rồi giã tay thêm cho dai. Nhất định phải giã bằng tay mới ngon, chồng tôi bảo thế.\nMỗi lần tôi \"khoe\" bữa ăn chồng nấu, bạn bè lại xuýt xoa bảo tôi may mắn lấy được anh chồng \"nữ công gia chánh\", người khác mỹ miều gọi đó là \"những bữa cơm thương\". Có lần một người bạn bình luận \"em làm chồng hay quá\", tôi chỉnh ngay \"là em làm vợ thành công\".\nĐúng là tôi may mắn thật, nhưng đó là may mắn lấy được một người bạn đời biết chăm sóc gia đình hơn là vì mình là phụ nữ mà không phải nấu ăn. Thêm nữa, sự may mắn này có lẽ tôi đã thấy nhiều rồi.\nTừ nhỏ, căn bếp của gia đình luôn là \"lãnh địa\" của ba tôi, nơi ông nấu ra những món ăn khiến anh chị em tôi mê mẩn, nào là thịt ram, canh chua, canh khoai mỡ…\nTuổi thơ của tôi là quá trình quan sát sự phân công lao động trong gia đình của ba mẹ. Mẹ làm kinh doanh, ba làm Nhà nước, ai tranh thủ được thời gian rảnh thì chăm lo cho gia đình, người này làm việc thì người kia nội trợ. Riêng khoản nấu nướng, mẹ sẽ mua rồi sơ chế nguyên liệu, công đoạn nấu nướng sau đó là của ba.\nĐến bây giờ, khi ba mẹ đã tới tuổi nghỉ ngơi không còn làm việc và không ở cùng con cái, thì quy trình nấu nướng của ông bà cũng vẫn là những công đoạn \"làm cùng nhau\", nhịp nhàng mà rõ ràng.\nLắm lúc tôi cũng thấy sao mà nhiêu khê quá. Mẹ sơ chế nguyên liệu xong thì kêu ba vào bếp nấu, ba nấu nướng xong thì ới \"bà ra rắc thêm miếng tiêu, miếng hành ngò rồi dọn cơm ăn\". \"Chi cho mệt vậy, sao một người không làm hết luôn đi?\" - nhiều lần tôi hỏi.\nSau này tôi mới hiểu, đó là chuyện phân công lao động và làm việc cùng nhau, cùng chăm lo cho gia đình. \nNhà tôi cũng có sự phân công lao động rõ ràng, trước bữa ăn vợ ung dung chờ cơm chồng nấu, sau bữa cơm chồng thong thả xem TV chờ vợ dọn dẹp, ai giỏi việc gì thì làm việc nấy.\nNgày nay, không thiếu những người phụ nữ xem mục tiêu nghề nghiệp quan trọng không kém việc chăm lo cho gia đình, cũng không ít những người đàn ông xem việc nấu cho vợ con một bữa ăn ngon quan trọng như thành tựu trong công việc. Lướt qua mạng xã hội đâu thiếu những kênh TikTok, YouTube, Instagram nổi tiếng với những bữa cơm nấu cho vợ con.\nPhải chăng đã đến lúc xem suy nghĩ rằng phụ nữ đi kiếm tiền \"phụ\" đàn ông, hay đàn ông \"phụ\" việc nhà với phụ nữ là không còn hợp thời nữa? Đừng \"độc chiếm\" gian bếp cho một phái nào cả, hãy để đó là nơi bất cứ ai cũng có thể vào để nấu những bữa cơm thương cho người mình thương.",
    "author": "NHÃ XUÂN",
    "date": "19/10/2024 10:52 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nau-an-cho-nguoi-minh-thuong-20241019104107664.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241019104107664.m4a",
    "comments": [
        {
            "commentId": "8cbc2615-5767-4dad-970b-850ee39a76a2",
            "author": "thie****@gmail.com",
            "text": "Đó là tình cảm, là tình yêu thật sự giành cho người mình thương quý. Không ai rảnh mà nấu ăn cho người không chút tình cảm nào. Tôi cũng biết nấu ăn. Nhưng vợ nấu ngon hơn. Tôi đi chợ truyền thống rất sớm, mua... đồ ăn cho vợ, vừa rẻ hơn chợ giờ hành chính, vừa để vợ bớt chi phí. Vì tôi có nguồn thu nhập riêng. Đi chợ được trả giá, mặc cả, cự cãi giao tiếp, rất vui. Biết giá cả thăng trầm mà thông cảm cho vợ, cho người nội trợ.+",
            "date": "2024-10-19T11:24:09.9674357",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}