{
    "postId": "20241017214648185",
    "title": "Không biết mặt cha, 8 tuổi nhìn mẹ đột qụy, nay Đạt vào đại học ngành kỹ thuật phần mềm",
    "content": "Không có tiền, Nguyễn Văn Đạt (huyện Châu Thành A, Hậu Giang) mượn sách từ thư viện, có khi nhờ thầy cô cho thêm tài liệu hay chụp lại sách của bạn mang về nhà làm. Đạt dồn hết sức vào kỳ thi tốt nghiệp THPT để vào được đại học.\nCha bỏ đi khi Nguyễn Văn Đạt còn trong bụng mẹ. 8 tuổi, bạn khóc thét khi mẹ đột qụy, gục xuống và mất ngay trước mặt. Lớn lên nhờ sự bảo bọc của dì, Đạt vừa trở thành tân sinh viên ngành kỹ thuật phần mềm Trường Công nghệ thông tin và Truyền thông (Trường ĐH Cần Thơ).\nĐể nuôi ước mơ trở thành kỹ sư, Đạt bắt đầu làm thêm tại cửa hàng bán sữa hộp và đồ dùng trẻ sơ sinh với tiền công 15.000 đồng/giờ.\nDì Đạt - bà Nguyễn Thị Chí (60 tuổi) - nói cuộc sống gia đình ngột ngạt vì nghèo quá khiến cha Đạt âm thầm bỏ đi khi vợ bụng mang dạ chửa. Không còn người đàn ông trụ cột, mẹ Đạt một mình cáng đáng, tần tảo nuôi hai con trong gian phòng trọ nhỏ hẹp. \nRồi một ngày năm 2014, đang ngồi may rèm cửa, mẹ Đạt bỗng ngã lăn ra đất. \"Tui nghe tin chạy tới phòng trọ thì bà con đã đưa đi cấp cứu ở trạm y tế huyện. Nhưng mẹ nó không qua khỏi, hai anh em chỉ biết khóc\" - bà Chí nghẹn giọng nhớ lại.\nAn táng mẹ xong, anh trai Đạt đành nghỉ học theo người quen đi Bình Dương tìm việc làm lo cho em ăn học tiếp. Cháu không còn ai, bà Chí đưa Đạt về cưu mang, dẫu cuộc sống người dì đơn chiếc cũng vất vả lắm.\nVề ở với dì, bé Đạt đã biết phụ giúp đủ việc. Ngoài giờ học, Đạt phụ dì rửa chén, quét nhà, nấu cơm, cái gì cũng tròn vai. Vườn ổi cũng được bạn chăm sóc kỹ, dọn cỏ, bọc từng trái khi đủ chuẩn và làm rất nhanh mấy chục gốc ổi. Lúc thu hoạch cũng thoăn thoắt cắt từng trái cân cho thương lái.\nĐạt đậu đại học, bà Chí phải mượn nợ gần chục triệu cho cháu kịp nhập học. Đạt hiểu rõ điều đó nên nhập học xong đã chạy khắp nơi tìm việc làm thêm.\n\"Mình xin làm ở cửa hàng bán sữa hộp và đồ dùng trẻ sơ sinh gần trường. Lịch học chưa nhiều nên hiện đăng ký làm 4-8 tiếng/ngày. Cuối tuần chạy về dì xin ít gạo, rau cải, bầu bí rồi \"cộ\" xe lên Cần Thơ tiết kiệm ăn dần. Ăn hay ngủ ít một chút cũng được, chỉ sợ không được học tiếp thôi\" - Đạt bộc bạch.\nCậu bạn ấy hiểu rõ nhất cái khó của mình nên càng quyết tâm học, quyết tâm thay đổi số phận bằng con chữ. Chăm chú nghe giảng tại lớp, ghi chép những ý chính để không bỏ lỡ kiến thức trọng tâm, học xong nán lại hỏi thêm thầy cô điều gì chưa làm được hoặc học cùng nhóm bạn là cách để Đạt giữ vững thành tích 12 năm học sinh giỏi của mình.\nKhông có tiền, Đạt mượn sách từ thư viện, có khi nhờ thầy cô cho thêm tài liệu hay chụp lại sách của bạn mang về nhà làm. Bạn nói đã dồn hết sức vào kỳ thi tốt nghiệp THPT để vào được đại học, không phụ lòng anh hai đã dở dang học hành lo cho mình. \nNhiều đêm dài Đạt miệt mài bên đèn học đến 1h sáng với những giấc ngủ chưa tròn giấc mơ, nhưng điều đó không làm Đạt nản lòng bởi \"tôi hiểu rằng con đường học tập là chìa khóa thay đổi cuộc đời\", Đạt nói.\nThầy hiệu phó cùng vài thầy cô ở Trường THPT Trường Long Tây (huyện Châu Thành A, Hậu Giang) tiếp sức đến trường, góp tiền cho Đạt đóng học phí năm lớp 11 và 12. Cô Võ Thị Tương Lai - giáo viên chủ nhiệm của Đạt - nói ai biết hoàn cảnh của Đạt cũng thương.\n\"Nhà trường miễn học phí ôn thi tốt nghiệp, một vài phụ huynh đã góp thêm mua bảo hiểm y tế cho cậu học trò nghèo lễ phép và rất giàu ý chí vượt khó học tập\" - cô chủ nhiệm nói.\nBữa cơm sinh viên đạm bạc với cơm trắng, trứng chiên và rau luộc giá 20.000 đồng bạn tự nấu nhìn cũng khá tươm tất. \"Nhiều khi ngồi ăn một mình, nhớ tới mẹ đã mất, anh hai cực khổ làm công nhân, dì đội mưa nắng hái từng trái ổi bán, thiệt lòng lúc đó nuốt không trôi hạt cơm trong miệng\" - Đạt tâm sự.",
    "author": "LAN NGỌC",
    "date": "18/10/2024 06:07 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/khong-biet-mat-cha-8-tuoi-nhin-me-dot-quy-nay-dat-vao-dai-hoc-nganh-ky-thuat-phan-mem-20241017214648185.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241017214648185.m4a",
    "comments": [
        {
            "commentId": "f540d229-1057-4e89-96f7-464c6a330b41",
            "author": "Mekong Delta",
            "text": "Mong con bền tâm vững chí. Rồi sẽ có ngày con hái quả ngọt bằng những gì mình đã gieo trồng hôm nay. Chúc con mạnh khoẻ và thành công con nhé.",
            "date": "2024-10-18T08:02:21.910098",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "7"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d9072a42-427c-48a5-a257-9113c817d1a0",
            "author": "Huỳnh Thị Lệ Tuyền ",
            "text": "Đọc mà nghẹn ở cổ họng. Mong con chân cứng đá mềm, khoẻ mạnh và học giỏi, thành danh thành nhân tức là đã đáp đền cho người thân và bao tấm lòng đã và đang nâng bước chân con!",
            "date": "2024-10-18T07:12:52.6991992",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "64b53652-ff66-4722-80a8-b71e04b7c395",
            "author": "5 Mì Lát",
            "text": "Không biết cha của Đạt có đọc những dòng trong nội dung bài viết này không?",
            "date": "2024-10-18T07:19:33.0847168",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "4c8b3da8-2e85-4411-9a09-e1419cf1faa7",
            "author": "PHUONG",
            "text": "Thương quá! Chúc con vững vàng vượt mọi khó khăn. ",
            "date": "2024-10-18T09:52:06.6409417",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "bccb507d-deb3-4c06-b33a-5945ea6b93af",
            "author": "tran nam",
            "text": "Cố gắng lên nhé em trai, mong em Thành Đạt như cái tên của em nhé.",
            "date": "2024-10-18T10:16:48.9784756",
            "reactions": [],
            "replies": []
        }
    ]
}