{
    "postId": "20241025154842364",
    "title": "Người nước ngoài cũng được thi tìm hiểu 80 năm truyền thống vẻ vang của Quân đội nhân dân Việt Nam",
    "content": "Cuộc thi tìm hiểu 80 năm truyền thống vẻ vang của Quân đội nhân dân Việt Nam anh hùng với chủ đề ‘Vang mãi khúc quân hành’ đã chính thức được phát động ngày 25-10, tại Hà Nội.\nCuộc thi do Liên hiệp Các hội văn học nghệ thuật Việt Nam phối hợp thời báo Văn Học Nghệ Thuật tổ chức.\nCuộc thi dành cho người Việt ở trong và ngoài nước, không giới hạn độ tuổi, khuyến khích các văn nghệ sĩ của Liên hiệp Các hội văn học nghệ thuật Việt Nam. Người nước ngoài ở Việt Nam cũng được khuyến khích tham dự.\nNgười dự thi sẽ trả lời 10 câu hỏi do ban tổ chức đưa ra liên quan tới chủ đề như lịch sử hình thành và phát triển, truyền thống vẻ vang của Quân đội Nhân dân Việt Nam anh hùng, đặc biệt là những thành tựu của văn học nghệ thuật về đề tài lực lượng vũ trang và chiến tranh cách mạng.\nBài thi được đánh máy hoặc viết tay, kèm hình ảnh tư liệu, hình ảnh minh họa, được đánh số trang, ghi rõ tài liệu tham khảo và được đóng thành tập.\nBan tổ chức sẽ trao một giải đặc biệt, một giải nhất, hai giải nhì, ba giải ba, 10 giải khuyến khích.\nCùng các giải thưởng: Bài dự thi trình bày ấn tượng nhất, Đơn vị tập thể có đông người dự thi nhất, Đơn vị có hình thức vận động tham gia cuộc thi đặc sắc nhất; \nNgười cao tuổi nhất; Cựu chiến binh cao tuổi nhất; Người trẻ tuổi nhất; Người nước ngoài ở Việt Nam dự thi; Đơn vị lực lượng vũ trang đông người dự thi nhất.\nTại buổi phát động cuộc thi, ông Hoàng Dự - tổng biên tập thời báo Văn Học Nghệ Thuật, trưởng ban tổ chức cuộc thi - cho biết cuộc thi không chỉ là cơ hội để mọi người cùng tìm hiểu về 80 năm truyền thống vẻ vang của Quân đội nhân dân Việt Nam anh hùng.\nBan tổ chức còn khuyến khích các thí sinh dự thi phát huy tinh thần sáng tạo để thể hiện bài thi hấp dẫn, độc đáo và sẽ chấm điểm cả những yếu tố này.",
    "author": "THIÊN ĐIỂU",
    "date": "25/10/2024 16:18 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nguoi-nuoc-ngoai-cung-duoc-thi-tim-hieu-80-nam-truyen-thong-ve-vang-cua-quan-doi-nhan-dan-viet-nam-20241025154842364.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025154842364.m4a",
    "comments": null
}