{
    "postId": "20241016090344673",
    "title": "Tái hiện nhạc kịch 'Những người khốn khổ' phiên bản staged concert tại TP.HCM",
    "content": "Hơn 2 tiếng hòa mình vào đêm 'Hear the people sing', khoảng 80 phút chìm đắm với 'Những người khốn khổ' phiên bản staged concert, khán giả mê nhạc kịch ắt hẳn đã có những cảm xúc cho riêng mình.\nNhững âm hưởng từ vở nhạc kịch nổi tiếng thế giới Những người khốn khổ đã được tái hiện trong đêm nhạc kịch Hear the people sing do Impact Theatre Saigon (ITS) biểu diễn với phần dẫn dắt âm nhạc của nhạc trưởng Trần Nhật Minh vào tối 16-10 tại Nhà hát Quân đội.\nTâm sự với Tuổi Trẻ Online, cô Maria Vincent (người Ấn Độ) cho biết cô cảm thấy xúc động khi tham dự đêm nhạc kịch này:\n\"Tôi từng là một nghệ sĩ biểu diễn và gắn bó với sân khấu nhiều năm nhưng vì hoàn cảnh tôi đã không thể quay lại với sân khấu. Ngồi ở trong khán phòng của nhà hát, tôi càng chắc chắn không gì có thể thuần khiết hơn âm nhạc và ánh đèn sân khấu!\".\nĐêm nhạc mở đầu với bản overture kinh điển trong The Phantom of the Opera với những thanh âm dồn dập từ dàn hợp xướng. \nRồi lần lượt từng ca khúc từ các tác phẩm nhạc kịch lừng danh thế giới: Circle of life (The Lion King); On the steps of the palace (Into the woods); Maybe this time (Cabaret)... vang lên khiến khán phòng không ngớt tiếng vỗ tay.\nSau phần giao đãi, khán giả bước vào một bầu không khí trầm lắng hơn qua màn tái hiện vở nhạc kịch Những người khốn khổ phiên bản Staged Concert có thời lượng kéo dài 80 phút liên tục qua các ca khúc: One day more, Lovely Ladies, Master of the House, A Heart Full of Love...\nTrong phần trình diễn của các nghệ sĩ, khán giả có thể dễ dàng bắt gặp những nhân vật có số phận bất hạnh nhưng vẫn cố gắng làm tất cả những gì có thể cho khát khao được hạnh phúc.\nỞ đó, có Jean Valjean (Trường Linh), một cựu phạm nhân với nỗ lực sống một cuộc đời tốt đẹp hơn dù không thể chối bỏ quá khứ. Hay như cô công nhân Fantine (Sevinch Orujova) chấp nhận bán tất cả mọi thứ của mình để có tiền nuôi con gái Cosette (Thảo Ngọc)...\nDiễn viên Sevinch Orujova tâm sự với Tuổi Trẻ Online: \"Với tôi, Fantine là hình ảnh của một người mẹ ở mọi thời đại. Dù trong quá khứ hay hiện tại, ta vẫn có thể bắt gặp tình mẫu tử thiêng liêng, người phụ nữ có thể hy sinh cả thể xác, thanh xuân cho con cái.\nĐể trở thành Fantine, tôi luôn băn khoăn liệu bề dày trải nghiệm của mình đã đủ để lột tả sự đau đớn, bất hạnh, tuyệt vọng của nhân vật hay chưa\".\nTừng gặp gỡ khán giả TP.HCM trong nhiều đêm diễn nhạc kịch tại sân khấu Thiên Đăng nhưng có lẽ khi làm show tại một nhà hát với diện tích lớn thì ITS có thể tự do tung tẩy hơn. Ở show diễn lần này có hơn 70 nghệ sĩ nhạc kịch ở cả hai miền Nam Bắc tham dự và 35 thành viên cho dàn hợp xướng...\nDù phần dàn dựng vẫn chưa kỳ công như các phiên bản quốc tế nhưng người xem vẫn đủ hài lòng và cảm nhận được tinh thần nhạc kịch trong đêm diễn qua những phần độc diễn hay đồng diễn. \nHọ đã có một bữa tiệc âm nhạc, ánh sáng và cảm xúc khá trọn vẹn.\nChịu trách nhiệm về ánh sáng của show diễn, đạo diễn Dương Nam Long chia sẻ: \n\"Tôi chủ ý sử dụng ánh sáng để nói lên câu chuyện, tính cách của nhân vật và tạo được vùng không gian của quá khứ, hiện tại. Ví dụ, với nhân vật chính Jean Valjean khi bước từ vùng vàng nhạt sang vàng đậm thể hiện người này đã không còn nữa...\nHay với màu tím đậm chiếu xuống thể hiện sự thủy chung, còn tím nhạt lại thể hiện sự hòa hợp\". \nÂm nhạc và ánh sáng là một trong những yếu tố khiến khán giả dễ đắm chìm hơn vào câu chuyện của Những người khốn khổ trong đêm nhạc kịch Hear the people sing. \nNhạc trưởng Trần Nhật Minh cùng dàn nhạc Saigon Pops đã tạo ra một không gian âm nhạc khá chất lượng cho đêm diễn. Toàn bộ nghệ sĩ đều hát live và tương tác với dàn nhạc. \nTrần Nhật Minh nói với Tuổi Trẻ Online: \"Hoạt động trong lĩnh vực âm nhạc cổ điển, tôi luôn tin rằng những tác phẩm kinh điển như Những người khốn khổ có thể thuyết phục người nghe ngay lập tức. \nÂm nhạc cổ điển là một kho báu và tôi nghĩ đó là những tác phẩm có chiều sâu và giá trị lâu bền\".",
    "author": "HỒ LAM - LÊ DUY",
    "date": "17/10/2024 07:36 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/tai-hien-nhac-kich-nhung-nguoi-khon-kho-phien-ban-staged-concert-tai-tp-hcm-20241016090344673.htm",
    "audio_podcast": null,
    "comments": null
}