{
    "postId": "20241017114130119",
    "title": "Đậu lớp tài năng hóa học, mong tìm phương thuốc chữa tim cho mẹ",
    "content": "Mẹ ốm yếu, không đi làm được, chỉ ở nhà cơm nước cho người khỏe mạnh. Cô sinh viên lớp tài năng hóa học quyết học giỏi, tìm phương thuốc chữa tim cho mẹ.\nTranh thủ về nhà cuối tuần, trong căn nhà cấp 4 được ông bà để lại, mái ngói võng xuống, Trần Thị Dung, thôn Vàng, xã Tiên Lục (Lạng Giang, Bắc Giang), giúp mẹ vo gạo, chiên trứng cho bữa cơm tối. Gạo, rau ngoài đồng, trứng từ con gà mái trong vườn.\nChờ cơm chín, Dung mang bó cỏ tươi cho bò ăn. Đây là con bò được xã xét duyệt hỗ trợ để ba bà cháu có kinh tế thoát nghèo, mới nuôi được một năm. Vừa nhặt rau, chị Trần Thị Thức (52 tuổi) vừa kể không khỏi xúc động hôm con báo tin đỗ khoa hóa dược Trường đại học Khoa học tự nhiên (Đại học Quốc gia Hà Nội) với số điểm lần lượt toán 8,4, lý 9,25 và hóa 10.\nKhi ấy chị mừng như mở cờ trong bụng. Nhưng người mẹ này lo lắng khi không biết lấy đâu ra học phí, ăn uống, thuê trọ trên thủ đô.\nCũng may, khi chờ nhập học, Dung theo người quen đến Khu công nghiệp Quang Châu (Bắc Giang) làm công nhân điện tử, cả tăng ca được hơn 6 triệu đồng.\nLúc ấy cô chỉ nghĩ làm thêm kiếm tiền nhập học nhưng giờ nghĩ lại, nếu không đi học, giờ có thể cô cùng nhiều người trong thôn sẽ đứng sản xuất trong nhà máy, ngày này qua ngày khác, không biết bóng mặt trời. Ước mong tìm ra loại thuốc đặc hiệu, chữa tim cho mẹ chỉ là ước vọng xa vời.\nHỏi hồi lâu mới biết, Dung lớn lên không biết mặt cha, cô ra đời khi mẹ đã quá lứa lỡ thì, mong có mụn con để vui cửa vui nhà, nương tựa khi già yếu.\n\"Năm ấy tôi đã hơn 34 tuổi, thấy chị em cùng trang lứa có gia đình, có con nên cũng muốn có cháu, muốn được làm mẹ…\", chị Thức bộc bạch.\nMắc bệnh tim, viêm phế quản, từ bé, người mẹ này đã ốm yếu, nước da xanh xao, chỉ phụ mọi người dọn nhà, nấu cơm.\nMấy năm gần đây, hai cậu mợ tích góp được chút tiền, phá căn nhà gỗ, dựng lại căn nhà mới, thế là tối đến, bà ngoại, chị Thức và Dung có chỗ ngủ kiên cố hơn, không còn cảnh chạy mưa mỗi khi dông tố kéo đến.\nĐể nuôi Dung, chị Thức chỉ trông chờ vào số tiền vài trăm nghìn mỗi tháng trợ cấp của Nhà nước. Tiền mua thứ này thứ kia cho con, trông vào bà ngoại năm nay ngoài 70 tuổi. May mắn, bà ngoại có sức khỏe, bám vào hai sào lúa, vườn rau tăng gia.\nChị thổ lộ đã có lần xin làm công ty may nhưng công ty không nhận vì sức khỏe yếu. Không bỏ cuộc, chị lên chợ, tìm đến nơi làm vàng mã để xin đi làm, kiếm vài chục bạc nuôi con, nhưng chủ hàng không nhận, nói người khỏe mạnh làm từ sáng tới tối còn không chịu được nữa là người già yếu như chị.\n\"Mọi người khuyên vì sức khỏe yếu, ở nhà cơm nước cho người khỏe mạnh đi làm. Làm mẹ, tôi chỉ biết động viên, ủng hộ cháu học tốt để có thành tích, kết quả. Nhà nước và các nhà hảo tâm sẽ không bỏ quên ai, sẽ luôn có người quan tâm, giúp đỡ.\nTôi xem tivi thấy nhiều bạn học giỏi, nhà rất khó khăn được trao học bổng. Tôi tin nếu con cố gắng, nỗ lực học tốt, sẽ được chương trình Tiếp sức đến trường hỗ trợ\", chị Thức bộc bạch.\nLên đại học, Dung được chọn vào lớp tài năng hóa học, cơ hội để cô học trò quê Bắc Giang dần hiện thực hóa ước mơ làm nhà nghiên cứu để tìm ra phương thuốc chữa bệnh cho mẹ...",
    "author": "HÀ QUÂN",
    "date": "17/10/2024 17:34 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/dau-lop-tai-nang-hoa-hoc-mong-tim-phuong-thuoc-chua-tim-cho-me-20241017114130119.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-20241017114130119.m4a",
    "comments": [
        {
            "commentId": "e7da9fae-dd72-40a0-bdfa-a84c51535de5",
            "author": "Trí Dũng",
            "text": "Cố lên cô bé...chắc chắn cô bé sẽ tìm ra phương thuốc để điều trị tim cho mẹ của mình!",
            "date": "2024-10-17T21:44:34.9807356",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        },
        {
            "commentId": "b3c7f90c-9992-4cc2-8744-7dbf6fc5f0da",
            "author": "Nhan",
            "text": "Nghiên cứu thuốc hay sử dụng thuốc bạn ấy phải học Y / Dược. Ngành Hoá ít có tiếp cận với thuốc và bệnh.",
            "date": "2024-10-17T21:24:20.8126712",
            "reactions": [
                {
                    "type": "like",
                    "count": "1"
                },
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}