{
    "postId": "20241030094108304",
    "title": "Bích Tuyền và LPBank Ninh Bình rơi vào bảng đấu rất nặng tại giải thế giới",
    "content": "Theo kết quả bốc thăm chia bảng Giải bóng chuyền vô địch các CLB nữ thế giới, LPBank Ninh Bình của Bích Tuyền sẽ gặp rất nhiều khó khăn.\nCụ thể, LPBank Ninh Bình nằm tại bảng B cùng Prosecco Doc Imoco Conegliano (Ý), Dentil Praia Clube (Brazil) và NEC Red Rockets Kawasaki (Nhật Bản).\nTrong số này, Imoco là đội rất mạnh khi từng 2 lần lên ngôi ở Giải bóng chuyền vô địch các CLB nữ thế giới năm 2019 và 2022. Họ cũng từng 2 lần vô địch Giải các CLB nữ châu Âu và hiện đang là một trong số các đội bóng hàng đầu của nước Ý.\nĐội hình hiện tại của Imoco có nhiều ngôi sao đẳng cấp thế giới như chuyền hai Joanna Wolosz, phụ công Marina Lubian, Sarah Fahr hay libero Monica De Gennaro. Đại diện tới từ châu Âu thậm chí được xem là ứng cử viên vô địch cho giải thế giới năm nay.\nTrong khi đó, Dentil Praia Clube là đại diện từ Brazil đã từng hai lần vô địch Nam Mỹ. Họ cũng đã hai lần vô địch quốc gia và mới lên ngôi ở Cúp quốc gia Brazil cách đây chưa quá lâu.\nĐối thủ còn lại của LPBank Ninh Bình tại bảng B là đội bóng Nhật Bản NEC Red Rockets Kawasaki. So với các đại diện từ Ý và Brazil, Red Rockets khó có thể sánh bằng.\nTuy nhiên ở Giải vô địch các CLB nữ châu Á, đội bóng này đã lên ngôi một cách thuyết phục sau khi đánh bại LPBank Ninh Bình trong trận chung kết.\nNhìn chung, đây sẽ là bảng đấu rất mạnh đối với đại diện Việt Nam. Tuy nhiên, Bích Tuyền và các đồng đội vẫn có thể trông chờ vào bất ngờ như cách họ đã giành vé tham dự giải thế giới.\nKhi đó ở Giải vô địch các CLB nữ châu Á, LPBank Ninh Bình xuất sắc vượt qua nhiều đội bóng mạnh để ghi tên vào chơi trận chung kết.\nTại bảng A Giải vô địch thế giới là sự góp mặt của các đội Tianjin Bohai Bank (Trung Quốc), Gerdau Minas (Brazil), Numia Vero Volley Milano (Ý) và Zamalek SC (Ai Cập).\nGiải bóng chuyền các CLB nữ thế giới sẽ diễn ra từ ngày 17 đến 22-12 tại Hàng Châu (Trung Quốc). 8 đội bóng tại giải được chia làm 2 bảng, lấy hai đội nhất và nhì mỗi bảng vào thi đấu bán kết.\nHai đội hạng 3 và 4 của mỗi bảng sẽ về nước, không thi đấu phân hạng.",
    "author": "ĐỨC KHUÊ",
    "date": "30/10/2024 09:50 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/bich-tuyen-va-lpbank-ninh-binh-roi-vao-bang-dau-rat-nang-tai-giai-the-gioi-20241030094108304.htm",
    "audio_podcast": null,
    "comments": null
}