{
    "postId": "20241018235029071",
    "title": "Tiếp sức đến trường ở ĐBSCL: Cuộc sống đặt ra khó khăn nhưng cũng luôn tặng món quà",
    "content": "100 tân sinh viên 11 tỉnh thành khu vực Đồng bằng sông Cửu Long đã nhận học bổng Tiếp sức đến trường 2024 trong lễ trao tại TP Long Xuyên (An Giang) chiều 18-10.\nBuổi lễ do báo Tuổi Trẻ phối hợp cùng Tỉnh Đoàn An Giang, Đài PT-TH An Giang và Công ty cổ phần phân bón Bình Điền tổ chức.\nPhó tổng biên tập báo Tuổi Trẻ Nguyễn Khắc Cường nói số tiền học bổng chưa nhiều nhưng sẽ là sự trợ lực, sự cổ vũ động viên của các nhà hảo tâm, bạn đọc chắt chiu thông qua báo Tuổi Trẻ dành cho tân sinh viên. Ông Cường nói hết sức khâm phục hành trình của các bạn vì ngoài giờ học phải làm thêm kiếm tiền giúp gia đình và để có thể tiếp tục đến trường.\n\"Dù khác nhau về hoàn cảnh, nhưng điểm chung của các bạn là nghị lực vươn lên. Cuộc sống đặt ra những khó khăn nhưng cũng là món quà vượt qua nghịch cảnh, ý chí không chùn bước để thực hiện ước mơ của mình. Tuổi 18 mạnh mẽ sức vóc, mạnh mẽ ước mơ, rắn rỏi tinh thần, các bạn hãy mang sức trẻ đó thực hiện ước mơ của mình\" - ông Cường nhắn nhủ.\nÔng Ngô Văn Đông - tổng giám đốc Công ty cổ phần phân bón Bình Điền - xúc động khi theo dõi câu chuyện của các tân sinh viên được kể tại lễ trao. Hơn 20 năm đồng hành cùng báo Tuổi Trẻ, công ty đã giúp các tân sinh viên khó khăn với tổng kinh phí gần 100 tỉ đồng.\n\"Không chỉ riêng tôi mà nhiều người dự cũng rưng rưng xúc động, thôi thúc chúng tôi làm nhiều điều tốt hơn cho xã hội. Từ tấm lòng nhân hậu sẽ sinh ra trách nhiệm, tạo thành làn sóng nối triệu triệu con tim xoa dịu nỗi đau. Chúng tôi muốn giúp các em tiếp tục con đường sách vở, chạm đến ước mơ và tương lai của mình\" - ông Đông nói.\nChia sẻ tại buổi lễ, Phó chủ tịch thường trực UBND tỉnh An Giang Lê Văn Phước gửi lời cảm ơn sâu sắc đến báo Tuổi Trẻ và các nhà tài trợ chương trình học bổng Tiếp sức đến trường. \n\"Chúng ta không được chọn nơi sinh ra nhưng chắc chắn được chọn cách mình sẽ sống. Mỗi câu chuyện về cuộc đời của các em đã truyền cảm hứng và tiếp thêm sức mạnh tinh thần cho cộng đồng để viết tiếp hành trình vun đắp ước mơ của các bạn tân sinh viên qua các năm\" - ông Phước nói.\nCâu chuyện của tân sinh viên Lê Thị Liên (An Giang) được kể làm buổi lễ lắng đọng. Liên sống cùng bà ngoại bên dòng kênh Vĩnh Tế. Bữa ăn hằng ngày chỉ có cơm với canh rau đạm bạc, nước mắm... song không dập tắt được ý chí đến trường của cô nữ sinh.\nLớn lên nhờ túi cá, bao ve chai của ngoại, Liên từng viết thư xin chùa tiền đi học, nương nhờ nhà trường, cả những suất học bổng yêu thương của xã hội. Hôm nay, cô gái ấy đã trở thành tân sinh viên Trường ĐH Công Thương TP.HCM. Bạn gửi thư cho chương trình Tiếp sức đến trường với niềm tin con chữ sẽ giúp thay đổi số phận, cũng là để thực hiện ước mơ có ngày được đưa người mẹ khờ qua sông.\nCòn Hà Trần Minh Tiến - người bị cha mẹ bỏ rơi để lại cho ông bà nội nuôi nấng nay là tân sinh viên khoa báo chí Trường ĐH Cần Thơ - cho hay quyết tâm học để thay đổi cuộc sống, để tương lai mình không phải rẽ nhiều ngả như dòng sông Ngã Bảy ở Hậu Giang quê mình.\nNgồi nghe câu chuyện của hai bạn mình, Bùi Kim Thoa - tân sinh viên Trường ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia TP.HCM) - mắt đỏ hoe, không nói nên lời. \nCòn Đoàn Nguyễn Minh Thư - tân sinh viên Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM) - chia sẻ: \"Mình thật sự xúc động và đồng cảm vì bản thân mồ côi cha và cũng gặp vô vàn khó khăn\".\nCác tân sinh viên nhận học bổng đợt này thuộc các tỉnh: An Giang, Đồng Tháp, Long An, Vĩnh Long, Trà Vinh, Hậu Giang, Sóc Trăng, Kiên Giang, Bạc Liêu, Cà Mau và TP Cần Thơ.\nTổng kinh phí chương trình hơn 1,5 tỉ đồng (chưa bao gồm kinh phí hỗ trợ đi lại, ăn ở và quà tặng từ chương trình) do Quỹ Đồng hành nhà nông - Công ty cổ phần phân bón Bình Điền và giáo sư Phan Lương Cầm - phu nhân cố Thủ tướng Võ Văn Kiệt (10 học bổng, 150 triệu đồng cho tân sinh viên tỉnh Vĩnh Long) tài trợ.\nĐây là điểm trao thứ sáu trong chương trình học bổng \"Tiếp sức đến trường\" năm 2024 dành cho tân sinh viên thuộc chương trình \"Vì ngày mai phát triển\" lần thứ 595 của báo Tuổi Trẻ. Chương trình học bổng \"Tiếp sức đến trường\" năm 2024 của báo Tuổi Trẻ dành cho hơn 1.100 tân sinh viên có hoàn cảnh khó khăn của cả nước với tổng kinh phí hơn 20 tỉ đồng.",
    "author": "NHÓM PV",
    "date": "19/10/2024 11:25 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/tiep-suc-den-truong-o-dbscl-cuoc-song-dat-ra-kho-khan-nhung-cung-luon-tang-mon-qua-20241018235029071.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241018235029071.m4a",
    "comments": null
}