{
    "postId": "20241028154449121",
    "title": "Bộ trưởng Đỗ Đức Duy giải trình về 'đầu cơ, thổi giá, bỏ cọc' trong đấu giá đất",
    "content": "Bộ trưởng Đỗ Đức Duy nêu thực tế một số đối tượng tham gia đấu giá đất không thực sự có nhu cầu ở, mà chủ yếu vì mục đích đầu cơ, thao túng giá thông qua việc đẩy giá cao, thổi giá.\nChiều 28-10, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy đã có giải trình cụ thể về vấn đề đấu giá đất đai được các đại biểu Quốc hội nêu ra.\nTheo Bộ trưởng Duy, tại một số địa phương triển khai công tác đấu giá quyền sử dụng đất có tình trạng chênh lệch rất lớn giữa giá khởi điểm và giá trúng đấu giá, có biểu hiện đầu cơ, thổi giá, tạo mặt bằng giá mới, ảnh hưởng đến sự phát triển lành mạnh của thị trường bất động sản.\nÔng Duy nói thực hiện chỉ đạo của Thủ tướng Chính phủ, bộ đã tiến hành kiểm tra, rà soát, nhận thấy có một số nguyên nhân.\nCụ thể việc lập, công khai quy hoạch các khu vực phát triển nhà ở chưa được thực hiện bài bản, công khai, minh bạch, tạo cơ hội để các đối tượng lợi dụng đầu cơ đất đai.\nMột số đối tượng tham gia đấu giá đất không thực sự có nhu cầu về đất ở, nhà ở, mà chủ yếu vì mục đích đầu cơ, thao túng giá thông qua việc đẩy giá cao, thổi giá và bán lại ngay đất vừa trúng đấu giá để thu lợi, hoặc tạo mặt bằng giá ảo đối với các khu vực xung quanh.\nTrong đó sau khi đấu giá, một số người trúng đấu giá chưa nộp tiền sử dụng đất đúng thời hạn theo quy chế đấu giá, có dấu hiệu bỏ cọc.\nMột số địa phương thiếu sự chủ động trong việc tạo quỹ đất để đấu giá, dẫn đến nhu cầu đất ở, nhà ở của người dân không được đáp ứng đầy đủ trong thời gian dài.\nBên cạnh đó, có trường hợp địa phương sử dụng giá đất trong bảng giá đất hiện hành chưa được điều chỉnh kịp thời, thấp hơn nhiều so với mặt bằng giá đất thực tế để làm giá khởi điểm.\nĐiều này dẫn đến giá trúng đấu giá và giá khởi điểm có sự chênh lệch lớn, cũng như thu hút nhiều đối tượng tham gia đấu giá để kiếm lời.\nThời gian tới, theo Bộ trưởng Duy, với đấu giá đất đai, ngoài việc phải thực hiện nghiêm quy định của pháp luật và cần quan tâm một số nội dung.\nCụ thể, các địa phương khi tổ chức đấu giá đất phải công khai quy hoạch, kế hoạch sử dụng đất, quy hoạch xây dựng, quy hoạch đô thị.\nĐiều chỉnh hợp lý giá đất trong bảng giá đất làm cơ sở tính giá khởi điểm. Trong quy chế đấu giá có thể quy định rút ngắn thời gian nộp tiền thanh toán trúng đấu giá.\nBổ sung quy định công khai các trường hợp trúng giá cao nhưng bỏ cọc, nhằm hạn chế các đối tượng lợi dụng đấu giá đất để trục lợi, thổi giá, gây nhiễu loạn thị trường bất động sản.\nTăng cường biện pháp bảo đảm nguồn cung bất động sản nhà, đất ở có giá cả hợp lý, phù hợp với khả năng chi trả của người dân có nhu cầu thực, khắc phục tình trạng mất cân đối cung cầu trên thị trường bất động sản.\nCùng với đó tăng cường thanh tra, kiểm tra, xử lý nghiêm các trường hợp vi phạm theo quy định trong hoạt động đấu giá...\nPhát biểu sau đó, Phó thủ tướng Trần Hồng Hà cho hay trong quản lý thị trường bất động sản nói chung và nhà ở xã hội có mất cân đối cung - cầu.\nỞ đâu đó nhà ở xã hội còn quá thấp, có nơi đã xây dựng nhưng không sử dụng. Nhà ở chung cư, tái định cư có nơi để lãng phí, không sử dụng, ngay ở TP.HCM và Hà Nội.\nÔng cho rằng con số 1 triệu nhà ở xã hội còn rất \"nhỏ bé\", nên thời gian tới cần hoàn thiện điều tra, đánh giá nhu cầu nhà ở xã hội, mở rộng đối tượng để người dân có nhà để ở.\n\"Nếu việc thổi giá lên, có nghĩa là chúng ta đang thất bại, không quản lý được\", phó thủ tướng nói.\nMột trong những nguyên nhân khiến giá nhà đất tăng cao, theo phó thủ tướng là do chúng ta đang làm trái quy luật thị trường.\n\"Trong lúc cầu cao, hàng nghìn người đứng ra đấu giá, xếp cả ngày, đêm nhưng chỉ đưa ra vài thửa đất trong khi chúng ta có hàng ngàn thửa đất. Chúng ta đang vô hình trung làm méo mó thị trường. Do cung - cầu không công khai, minh bạch nên người dân lo chỉ có từng đó...\".\nTừ phiên đấu giá đất ở Quốc Oai (Hà Nội), phó thủ tướng nêu nếu chỉ chia lô bán nền mà không đưa vào quy hoạch chi tiết, không có hạ tầng đồng bộ thì đây là kênh nhà đầu tư gửi tiền vào thôi và rõ ràng là điểm bất hợp lý.\nÔng Hà cũng đồng tình với nhiều biện pháp của đoàn giám sát nêu, trong đó có việc giá cả, thí điểm sớm sàn giao dịch trên thị trường... để tiệm cận với giá thị trường.",
    "author": "THÀNH CHUNG",
    "date": "28/10/2024 16:58 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/bo-truong-do-duc-duy-giai-trinh-ve-dau-co-thoi-gia-bo-coc-trong-dau-gia-dat-20241028154449121.htm",
    "audio_podcast": null,
    "comments": null
}