{
    "postId": "20241029091330463",
    "title": "Phim Thái thành công ở Việt Nam vì đã lắm mỹ nhân lại quá trời nam thần?",
    "content": "Phim Thái Lan liên tục thành công ở phòng vé Việt Nam, kéo theo dàn diễn viên Gia tài của ngoại hay sao hạng A Nadech Kugimiya đến TP.HCM giao lưu.\nNhững năm gần đây, làn sóng phim châu Á trỗi dậy. Ở thị trường Việt Nam, ngoài phim Hàn thì phim Thái Lan rất nổi bật.\nCác đạo diễn Việt thừa nhận điểm mạnh rất lớn của phim Thái Lan là tính địa phương, gần gũi, đời thường, phù hợp với khán giả Đông Nam Á.\nCác phim Thái Lan trở thành cú hit phòng vé tại Việt Nam thời gian qua có Thiên tài bất hảo - phim Thái lập kỷ lục doanh thu năm 2017, Ngôi đền kỳ quái 4, Yêu nhầm bạn thân, Tee Yod: Quỷ ăn tạng (phần 1 và 2), Gia tài của ngoại... Khởi đầu cho thành công của làn sóng phim Thái Lan tại Việt Nam là Tình người duyên ma (Pee Mak Phra Khanong) từ năm 2013.\nỞ giai đoạn này, phòng vé Việt Nam chưa có thống kê doanh thu phòng vé độc lập nhưng cơn sốt Tình người duyên ma có thể đo lường nhờ mạng xã hội và độ nổi tiếng của hai diễn viên chính Mario Maurer và Mai Davika.\nHay thành công của Yêu nhầm bạn thân năm 2019 (thu hơn 53 tỉ đồng ở Việt Nam) cũng giúp tên tuổi cặp diễn viên Baifern Pimchanok và Nine Naphat trở nên quen thuộc với khán giả Việt Nam.\nĐặc biệt là mỹ nhân Baifern Pimchanok sau đó tiếp tục nổi đình đám với phim truyền hình Chiếc lá cuốn bay. Ngay sau đó, cô được mời đến Việt Nam dự sự kiện với nhiều người đẹp showbiz Việt.\nKhi Gia tài của ngoại đạt doanh thu 89 tỉ đồng vào giữa năm nay, các diễn viên chính và đạo diễn đến TP.HCM giao lưu với truyền thông Việt Nam và đi cinetour - một bước tiến mới trong việc đến gần khán giả Việt.\nVà mới đây nhất, khi Tee Yod: Quỷ ăn tạng 2 thu hơn 76 tỉ đồng, dàn diễn viên trong đó có ngôi sao phòng vé Thái Lan Nadech Kugimiya đã đến TP.HCM giao lưu với truyền thông.\nNam thần này cũng chuẩn bị kỹ cho buổi giao lưu bằng cách học nói tiếng Việt và tập nhảy See tình - điệu nhạc viral quốc tế của Việt Nam.\nHôm 20-10, tại một sự kiện công bố các dự án phim Việt mới, đạo diễn Lê Thanh Sơn cho biết đang làm phim Cháu ông nội tội ông ba, bộ phim \"mang tính địa phương\" đậm nét nhất từ trước đến nay của anh.\nTrước đó Móng vuốt của Lê Thanh Sơn thất bại ở phòng vé khi đối đầu trực tiếp Gia tài của ngoại (đều ra ngày 7-6). Điều nhà làm phim Việt có thể học tập từ bộ phim Thái Lan là tính gần gũi, đời thường thay vì quá Tây, quá ngoại lai.\n\"Tôi lắng nghe đối thủ của mình là Hãng GDH với bộ phim Gia tài của ngoại. Tôi muốn gần gũi hơn với văn hóa bản địa Việt Nam, thứ tôi đã bỏ quên khá lâu qua chuỗi tác phẩm từ Bẫy rồng, Em chưa 18 và Móng vuốt. Ngã ở đâu thì đứng lên ở đó\", Lê Thanh Sơn nói.\nTừ bài học đó, anh cố gắng tìm đề tài và nhân vật có thể chạm đến khán giả Việt Nam hơn.\nCòn đạo diễn Đinh Tuấn Vũ (Cuộc đời của Yến, Truyền thuyết về Quán Tiên) nói bài học từ phim kinh dị Thái Lan là phim kinh dị cũng có thể rất đẹp về nhiều yếu tố, chẳng hạn như nội dung, diễn viên, phục trang, bối cảnh và âm thanh.\nDo đó anh đang thực hiện dự án Phí phông thuộc thể loại kinh dị, huyền bí, tâm linh với màu sắc văn hóa Việt, cụ thể là đề tài ma cà rồng ở miền núi Tây Bắc.\nLâu nay Việt Nam làm lại nhiều phim Hàn Quốc nhưng do thành công của làn sóng phim Thái Lan, sắp tới Tết Ất Tỵ 2025 sẽ có phim remake Yêu nhầm bạn thân do Kaity Nguyễn và Trần Ngọc Vàng đóng chính.\nKaity Nguyễn đảm nhận thêm vai trò nhà sản xuất sáng tạo. Thông qua đơn vị phát hành phim, cô cho biết: \"Đã lâu rồi điện ảnh Việt mới có một phim rom-com đúng nghĩa. Kịch bản gốc đã thú vị sẵn, sau 5 năm chúng tôi sẽ cập nhật cho phù hợp với thời đại và thị trường Việt Nam\".",
    "author": "MI LY",
    "date": "29/10/2024 09:30 GMT+7",
    "category": "Giải trí",
    "url": "https://tuoitre.vn/phim-thai-thanh-cong-o-viet-nam-vi-da-lam-my-nhan-lai-qua-troi-nam-than-20241029091330463.htm",
    "audio_podcast": null,
    "comments": null
}