{
    "postId": "20241026133115772",
    "title": "Bộ trưởng Giao thông vận tải: Làm được đường sắt, từ TP.HCM đi Cần Thơ chỉ mất 1 giờ",
    "content": "Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng cho rằng cùng với việc triển khai mở rộng cao tốc 4 làn xe, cần nâng cao ý thức người tham gia giao thông.\nTại phiên thảo luận về tình hình kinh tế xã hội sáng 26-10, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng đã thông tin thêm về việc đầu tư phát triển hạ tầng giao thông.\nTheo ông Thắng, Chính phủ đã có báo cáo Quốc hội xem xét, phê duyệt chủ trương dự án đường sắt tốc độ cao Bắc Nam (từ Hà Nội đến TP.HCM). Cùng đó, hiện có ba dự án đường sắt lớn đang triển khai gồm tuyến Lào Cai - Hà Nội - Hải Phòng, Lạng Sơn - Hà Nội, Móng Cái - Hạ Long - Hải Phòng.\nVới tuyến đường sắt thuộc thành phần đường sắt Bắc Nam là Lạng Sơn - Hà Nội, dự kiến đề xuất khai thác khổ tiêu chuẩn chở cả người và chở hàng, tốc độ khoảng 220km/h.\nVới tuyến TP.HCM - Cần Thơ, Bộ Giao thông vận tải chuẩn bị hoàn thành báo cáo tiền khả thi để trình Chính phủ và Quốc hội. Tuyến này sẽ khai thác đường sắt khổ tiêu chuẩn với tốc độ 190km/h chở người và chở hàng khoảng 120km/h.\nDự kiến tuyến đường sắt này có chiều dài 174km, với vốn đầu tư 9 tỉ USD. Dự kiến nếu làm được tuyến này, thì giúp rút ngắn thời gian đi từ TP.HCM đến miền Tây chỉ còn một tiếng.\nVề nâng cấp tuyến cao tốc 2 làn, ông Thắng nói Chính phủ chỉ đạo rất quyết liệt trong nhiệm kỳ này. Vì vậy, bộ đang thực hiện nâng cấp các tuyến 2 làn lên 4 làn và một số tuyến 4 làn hạn chế lên đầy đủ và lớn hơn.\nÔng Thắng chia sẻ khi đi công tác nước ngoài, như ở châu Âu nhiều nước chỉ có 2 làn xe, hoặc có 4 làn xe và không có làn dừng khẩn cấp. Tuy nhiên, ý thức tham gia giao thông rất tốt, nên bộ trưởng cho rằng không nhất thiết cao tốc phải to, phải rộng.\nBởi thống kê cũng chỉ ra hơn 90% nguyên nhân gây tai nạn giao thông đến từ ý thức người tham gia giao thông. Nên nếu đường càng to mà ý thức không cao thì tai nạn càng thảm khốc.\nVề vật liệu san lấp, hiện nay tại Đồng bằng sông Cửu Long trữ lượng không thiếu. Song do trong nhiệm kỳ này triển khai cùng lúc nhiều tuyến cao tốc làm nhu cầu tăng lên đột biến, nên nhiều khi làm theo quy trình thủ tục rất mất thời gian.\nĐến nay, cát sông đã bố trí cấp phép khoảng 40 triệu m3, hiện còn khoảng 32 triệu m3 các địa phương đang làm thủ tục cấp phép. Với cát biển thay thế tại các tuyến cao tốc Bắc - Nam, hiện Sóc Trăng đã làm được 5,5 triệu m3 cho cao tốc Sóc Trăng - Cần Thơ, sẽ giảm áp lực đáng kể cho cát sông. \nVới trữ lượng cát biển có khoảng 14 tỉ m3 tại Sóc Trăng, bộ cho mở rộng thí điểm các cao tốc phía Bắc và miền Trung. Cuối năm nay sẽ công bố rộng rãi cát biển làm vật liệu xây lắp cho toàn quốc. \nTrước đề xuất của nhiều tỉnh miền Tây muốn làm cầu cạn với một số tuyến cao tốc, bộ trưởng khẳng định bộ rất mong muốn và đang nghiên cứu quyết liệt. Song, ông nói khó khăn vướng mắc lớn nhất là giá thành. \nBởi theo tính toán giá cao gấp 3,1 lần thông thường, dù cố gắng kéo xuống cũng gấp 2,5 lần. Nếu làm trong bối cảnh ngân sách khó khăn hiện nay thì không làm được. \nCùng đó, đặc trưng của miền Tây là mênh mông và rất đẹp. Cầu cạn chỉ cao hơn mặt đường nên về không gian phát triển cần phải nghiên cứu. \nThực tế có những quốc gia làm đường trên cao rất nhiều, nhưng đến giờ thấy có vấn đề về mặt không gian, nên cần phải nghiên cứu kỹ lưỡng, đảm bảo tính bền vững.\n",
    "author": "NGỌC AN",
    "date": "26/10/2024 14:11 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/bo-truong-giao-thong-van-tai-lam-duoc-duong-sat-tu-tp-hcm-di-can-tho-chi-mat-1-gio-20241026133115772.htm",
    "audio_podcast": null,
    "comments": null
}