{
    "postId": "20241022193241599",
    "title": "Biến Việt Nam thành một mắt xích của chuỗi cung ứng cho thị trường Halal 10.000 tỉ USD",
    "content": "Thủ tướng Phạm Minh Chính yêu cầu đưa Halal Việt Nam trở thành một ngành thế mạnh, biến nước ta thành một mắt xích quan trọng trong chuỗi cung ứng Halal toàn cầu.\nChiều 22-10, Thủ tướng Phạm Minh Chính đã đến dự và phát biểu tại hội nghị đẩy mạnh phát triển ngành Halal Việt Nam. Đây là sự kiện đầu tiên có quy mô toàn quốc, lớn nhất về Halal với sự tham dự của hàng trăm đại biểu, hơn 50 đoàn khách quốc tế.\nNgành Halal gồm những sản phẩm, dịch vụ \"được cho phép\", \"hợp pháp\" để sử dụng theo Luật Hồi giáo với những yêu cầu nghiêm ngặt trong mỗi khâu từ thành phần đến chế biến và vận chuyển.\nThời gian gần đây, nhu cầu với các sản phẩm Halal không chỉ đến từ những người theo đạo Hồi mà còn mở rộng ra những nhóm muốn có các sản phẩm sạch, chất lượng cao.\nTại hội nghị, Thủ tướng Phạm Minh Chính đã chia sẻ những ý nghĩa nhân văn của việc phát triển ngành Halal Việt Nam.\nTrong đó đẩy mạnh ngành Halal sẽ góp phần kết nối con người Việt Nam với con người các nước trên thế giới, nhất là thế giới đạo Hồi, trong bối cảnh chiến tranh, xung đột, diễn biến phức tạp ở nhiều nơi. Sự phát triển của ngành Halal Việt Nam cũng sẽ góp phần chăm sóc, bảo vệ sức khỏe người dân với tinh thần \"ăn ngon, ăn sạch\".\nKhẳng định Việt Nam định hướng phát triển ngành Halal Việt Nam trở thành một ngành thế mạnh, Thủ tướng cho biết Việt Nam xác định mục tiêu trở thành một điểm đến không thể thiếu trong bản đồ Halal toàn cầu, một mắt xích quan trọng trong chuỗi cung ứng các sản phẩm, dịch vụ Halal trên thế giới.\nNgười đứng đầu Chính phủ khẳng định Việt Nam mong muốn đưa Halal thành \"nội hàm hợp tác kinh tế quan trọng, trụ cột mới, động lực mới\" trong phát triển quan hệ với các nước. Đồng thời Việt Nam coi Halal là \"cơ hội vàng\" để doanh nghiệp Việt Nam nâng cao năng lực sản xuất, tham gia hiệu quả vào thị trường Halal toàn cầu.\nViệt Nam đã ký một số thỏa thuận hợp tác về Halal với các đối tác Hồi giáo và phi Hồi giáo. \nThời gian tới, để Việt Nam phát huy nội lực và đẩy mạnh hợp tác quốc tế về Halal, Thủ tướng đề nghị cần thực hiện 5 thúc đẩy.\nTrong đó có thúc đẩy hợp tác chia sẻ thông tin, kinh nghiệm; thúc đẩy đàm phán, ký kết các thỏa thuận, hiệp định, bản ghi nhớ hợp tác, các thỏa thuận công nhận và thừa nhận lẫn nhau về chứng nhận Halal; thúc đẩy các đối tác khu vực, quốc tế đến đầu tư và kinh doanh tại Việt Nam.\nNgoài ra còn có thúc đẩy quảng bá, xúc tiến sản phẩm, dịch vụ và thương hiệu Halal Việt Nam và mở cửa các thị trường; thúc đẩy giao lưu nhân dân, hợp tác trao đổi văn hóa, tăng cường hiểu biết giúp đỡ lẫn nhau cùng phát triển.\nTrong khuôn khổ hội nghị, Bộ Khoa học và Công nghệ đã giới thiệu Trung tâm Chứng nhận Halal quốc gia Việt Nam (HALCERT) và bộ tiêu chuẩn Halal Việt Nam.\nBộ trưởng Bộ Khoa học và Công nghệ Huỳnh Thành Đạt nhấn mạnh Việt Nam có nền tảng vững chắc về khoa học và công nghệ để nghiên cứu và phát triển các sản phẩm Halal chất lượng cao.\nViệt Nam cam kết tiếp tục phối hợp với các đối tác quốc tế để đẩy mạnh tiêu chuẩn hóa quy trình sản xuất, xây dựng một hệ sinh thái Halal bền vững, nâng cao năng lực chứng nhận Halal của Việt Nam nhằm đáp ứng yêu cầu khắt khe của thị trường quốc tế.\nTại hội nghị, các đại biểu trong nước và quốc tế đánh giá cao các tiềm năng, thế mạnh và chiến lược của Việt Nam khi tham gia vào thị trường Halal toàn cầu.\n\"Việt Nam đang nổi lên là một mắt xích rất quan trọng cho chuỗi cung ứng Halal toàn cầu. Với các lợi thế của mình, Việt Nam có thể trở thành trung tâm sản xuất và phân phối các sản phẩm Halal.\nHợp tác giữa Saudi Arabia và Việt Nam có thể tạo ra hệ sinh thái Halal thịnh vượng\", tiến sĩ Yousif S.AlHarbi - phó chủ tịch Trung tâm Halal Saudi Arabia, Cơ quan Thực phẩm và Dược phẩm Saudi Arabia (SFDA) - khẳng định.\nĐồng quan điểm, Chủ tịch Cơ quan chứng nhận Halal Ấn Độ Mohamed Jinna nhấn mạnh thị trường Halal rất đa dạng và Việt Nam đang ở thời điểm vàng để nắm bắt các cơ hội. Theo ông, việc tham gia thị trường này là một bước đi chiến lược của Việt Nam, đưa Việt Nam hội nhập sâu rộng với các nền kinh tế Halal.\nTừ góc độ địa phương, Phó chủ tịch thường trực UBND tỉnh Bến Tre Nguyễn Trúc Sơn cho biết thông qua việc tăng cường hợp tác quốc tế về Halal, các doanh nghiệp của tỉnh đã được tiếp cận thông tin về thị trường, hiểu rõ hơn về cách thức phát triển sản phẩm Halal và kết nối với các đối tác Halal toàn cầu.",
    "author": "DUY LINH",
    "date": "22/10/2024 19:56 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/bien-viet-nam-thanh-mot-mat-xich-cua-chuoi-cung-ung-cho-thi-truong-halal-10-000-ti-usd-20241022193241599.htm",
    "audio_podcast": null,
    "comments": null
}