{
    "postId": "20241022080657802",
    "title": "Quốc lộ 51 bỗng nhiên... 'vô chủ'",
    "content": "Dự án BOT quốc lộ 51 có một số phận khá long đong, đã tạm dừng thu phí nhưng vẫn chưa thể xác lập là tài sản công, từ đó có thể đại tu toàn diện.\nTrong khi việc giải quyết khúc mắc giữa nhà đầu tư và cơ quan nhà nước có thẩm quyền chưa có kết quả, cứ kéo dài, thì hàng triệu người dân trong khu vực còn vất vả vì đi lại khó khăn, kẹt xe, ùn tắc, lỡ hết cơ hội làm ăn.\nĐó chính là sự lãng phí có thể tính bằng tiền \"khủng\".\nTrước khi dự án BOT quốc lộ 51 được triển khai, Bộ Giao thông - vận tải có thực hiện dự án mở rộng quốc lộ 51 bằng nguồn vốn vay của Ngân hàng Phát triển Việt Nam (VDB), hoàn vốn bằng nguồn thu phí tại trạm T1, quốc lộ 51.\nDo không đạt hiệu quả đầu tư, bộ đã đề xuất Công ty cổ phần phát triển đường cao tốc Biên Hòa - Vũng Tàu (BVEC) nhận quyền thu phí trạm thu phí T1 với giá trị hợp đồng mua quyền là 400 tỉ đồng, lãi suất huy động vốn cố định (7,75%/năm), không tính lợi nhuận cho nhà đầu tư.\nSau đó, giá trị chuyển nhượng quyền thu phí trạm T1 được tổng hợp vào tổng mức đầu tư BOT quốc lộ 51 khi thực hiện dự án này.\nHợp đồng BOT giữa Cục Đường bộ ký với BVEC năm 2009 quy định thời gian kết thúc thu hoàn vốn của hợp đồng nguyên tắc chuyển giao quyền thu phí trạm T1 là ngày 10-7-2013; tổng thời gian thu phí hợp đồng dự án BOT xây dựng mở rộng quốc lộ 51 là khoảng 20,66 năm.\nTrong đó, thời gian thu phí hoàn vốn khoảng 16,66 năm (từ ngày 3-8-2012 đến 27-3-2029); thời gian thu phí tạo lợi nhuận 4 năm (từ ngày 28-3-2029 đến 28-3-2033).\nĐến tháng 2-2017, thời gian thu phí hoàn vốn dự án BOT quốc lộ 51 được điều chỉnh thành 20 năm 6 tháng 11 ngày.\nThời gian này tính từ ngày 1-7-2009 đến hết 12-1-2030, bao gồm 4 năm 24 ngày thu theo hợp đồng bán quyền thu phí tại trạm T1 (từ ngày 1-7-2009 đến 24-7-2013) và 4 năm thu phí tạo lợi nhuận.\nNhưng đến cuối năm 2018, do có một số thay đổi liên quan đến yếu tố đầu vào và kiến nghị của Kiểm toán Nhà nước, Cục Đường bộ đã tính lại thời gian thu phí tạo lợi nhuận từ 4 năm xuống còn 9 tháng.\nVà Cục Đường bộ đã tạm dừng thu phí dự án BOT quốc lộ 51 từ 7h ngày 13-1-2023. Tháng 4-2024, Bộ GTVT có văn bản đề nghị Bộ Tài chính xác lập quyền sở hữu toàn dân đối với tài sản của dự án BOT quốc lộ 51.\nTuy nhiên, Bộ Tài chính lại đề nghị Bộ Giao thông - vận tải và nhà đầu tư xử lý các vướng mắc, tồn tại và hoàn thiện hồ sơ đủ cơ sở triển khai bước tiếp theo.\nĐược biết, từ báo cáo của Cục Đường bộ, Bộ Giao thông - vận tải đã hoàn tất hồ sơ và gửi Bộ Tài chính để xác lập quyền sở hữu toàn dân đối với công trình BOT quốc lộ 51 theo quy định pháp luật về tài sản công.\nTất cả hợp đồng dự án BOT giao thông đều quy định khi có vấn đề khúc mắc đều thông qua đàm phán giữa cơ quan quản lý nhà nước và nhà đầu tư để đi đến thống nhất.\nĐến nay, Cục Đường bộ đã đàm phán 19 lần với nhà đầu tư dự án BOT quốc lộ 51 về chấm dứt hợp đồng nhưng vẫn còn các tồn tại cần xử lý.\nTheo quy định của pháp luật, việc chưa xác lập quyền sở hữu toàn dân và những tồn tại của hợp đồng BOT không ảnh hưởng đến việc huy động kinh phí bảo trì, sửa chữa quốc lộ 51, theo đại diện Phòng Kế hoạch và Đầu tư (Cục Đường bộ Việt Nam).\nVà thực tế nơi này đã giao Khu quản lý đường bộ IV thực hiện công tác quản lý, bảo quản công trình. Tuy nhiên, do đây là con đường huyết mạch, lưu lượng giao thông quá lớn nên chỉ bảo trì, sửa chữa không đáp ứng nhu cầu.\nNhư Cục Đường bộ cho biết giai đoạn tiếp theo sẽ rà soát, nghiên cứu đề xuất cấp thẩm quyền phương án đầu tư nâng cấp quốc lộ 51 từ nguồn vốn đầu tư công.\nTrong khi các bên đang đàm phán thì thực tế quốc lộ 51 liên tục hư hỏng và chưa thể đại tu toàn bộ.\nTỉnh Đồng Nai và Bà Rịa - Vũng Tàu nơi có con đường đi qua cũng rất \"sốt ruột\", liên tục hối thúc Bộ Giao thông - vận tải sớm hoàn tất thủ tục xác lập quyền sở hữu toàn dân.\nMới đây, đoàn đại biểu Quốc hội, Ban An toàn giao thông tỉnh Đồng Nai tiếp tục làm việc với đại diện Cục đường bộ Việt Nam yêu cầu trong khi chờ xác lập quyền sở hữu toàn dân thì cần duy tu, sửa chữa đường để đảm bảo an toàn giao thông qua địa bàn.\nTS Phạm Viết Thuận, viện trưởng Viện Kinh tế tài nguyên và môi trường TP.HCM, cho rằng rất khó hiểu khi một hợp đồng BOT đáng ra phải được làm chặt chẽ lại xảy ra chuyện tranh cãi suốt mấy năm qua.\nĐây là tuyến đường huyết mạch của vùng Đông Nam Bộ, việc chậm hoàn thành thủ tục sở hữu toàn dân để kịp thời nâng cấp, đại tu con đường sẽ gây lãng phí rất lớn.\nChuyên gia giao thông Nguyễn Ân thì cho rằng: \"Những rắc rối tại hợp đồng BOT quốc lộ 51 như một cục máu đông chẹn mạch lưu thông trên con đường huyết mạch. Chuyện dây dưa hợp đồng đã kéo dài gần 2 năm qua, chẳng lẽ người dân phải chờ thêm 5 năm hoặc có thể lâu hơn nữa?\nĐối với vấn đề nhức nhối này, Bộ Giao thông - vận tải cần phải chủ trì giải quyết dứt điểm trên phương diện hài hòa tổng quan giữa các bên\".",
    "author": "TUẤN PHÙNG - HÀ MI - ĐỨC PHÚ",
    "date": "22/10/2024 12:25 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/quoc-lo-51-bong-nhien-vo-chu-20241022080657802.htm",
    "audio_podcast": null,
    "comments": null
}