{
    "postId": "20241028121814028",
    "title": "Bác sĩ Tăng Hà Nam Anh ủng hộ Tiếp sức đến trường, cảm phục ý chí vượt khó của sinh viên nghèo",
    "content": "Sáng 28-10, dù trời mưa lớn TS.BS Tăng Hà Nam Anh (Phòng khám Xương khớp Việt) đã đến báo Tuổi Trẻ ủng hộ 50 triệu đồng cho chương trình Tiếp sức đến trường của báo Tuổi Trẻ.\nBác sĩ Nam Anh chia sẻ nhiều ngày qua anh thường đọc các bài viết trong chương trình Tiếp sức đến trường, với nhiều mảnh đời quá khó khăn nhưng bật lên ý chí vượt khó của các tân sinh viên nhiều nơi trên cả nước.\n\"Tôi rất xúc động, ngồi ở sân bay đọc báo cũng muốn khóc\", bác sĩ Nam Anh tâm sự. Anh cho hay sau khi đi công tác về đã nhanh chóng gửi số tiền 50 triệu đồng góp sức cho các em.\nTS.BS Tăng Hà Nam Anh cũng từng là học sinh nghèo, học lực xuất sắc của Trường THPT chuyên Lê Quý Đôn Nha Trang, Khánh Hòa. Đậu vào Đại học Y Dược TP.HCM, anh cũng trải qua thời sinh viên ở nhờ nhà người quen, đi làm thêm và dựa vào học bổng của trường mới theo được chương trình y khoa, tốt nghiệp bác sĩ nội trú ngành chấn thương chỉnh hình. \nAnh là người sáng lập, hoạt động tại nhiều khoa chấn thương chỉnh hình tại nhiều bệnh viện. Thời gian qua, anh và các bạn đồng chí hướng cũng đã hỗ trợ rất nhiều trường hợp bệnh nhân nghèo không thể trả viện phí. \n\"Lâu nay cũng chỉ chú trọng đến đối tượng bệnh nhân, nhưng đọc báo Tuổi Trẻ tôi nhận ra các em tân sinh viên nghèo hiếu học thật đáng trân trọng, và đáng được xã hội giúp đỡ\" - bác sĩ Nam Anh nói.\nTheo bác sĩ, số tiền mình ủng hộ các em chỉ như muối bỏ bể, song có thể cổ vũ ý chí, niềm tin để các em hiểu rằng cứ có nghị lực vượt khó, có tinh thần hiếu học thì sẽ có nhiều người chìa tay ra giúp đỡ, không để các em tuột tay và lầm lũi trong sự bi quan hoặc sai đường. \n\"Tôi ủng hộ vì thích nghị lực và sự cố gắng của các em, có bao nhiêu ủng hộ bấy nhiêu. Hơn hết là muốn lan tỏa điều tốt đẹp trong xã hội\", bác sĩ Nam Anh cho biết.\nChia sẻ tại buổi trao, anh Phan Văn Đắc - trưởng Ban công tác xã hội báo Tuổi Trẻ - gửi lời cảm ơn chân thành đến tấm lòng của TS.BS Tăng Hà Nam Anh. \n\"Số tiền ủng hộ bao nhiêu cũng là lớn, lớn nhất là ở tấm lòng, chứ không phải nhiều hay ít vì đó là tấm lòng của các nhà hảo tâm, giúp sinh viên ấm lòng hơn. Chúng tôi sẽ nhanh chóng trao trực tiếp tận tay các em đang cần, cũng như mời các nhà hảo tâm cùng tham gia các chương trình trao học bổng để truyền cảm hứng đến các em. Cảm ơn bác sĩ Tăng Hà Nam Anh luôn là một độc giả trung thành và người bạn đồng hành của báo Tuổi Trẻ trong rất nhiều năm qua\".",
    "author": "DIỆU QUÍ",
    "date": "28/10/2024 16:45 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/bac-si-tang-ha-nam-anh-ung-ho-tiep-suc-den-truong-cam-phuc-y-chi-vuot-kho-cua-sinh-vien-ngheo-20241028121814028.htm",
    "audio_podcast": null,
    "comments": null
}