{
    "postId": "20241030112821598",
    "title": "Đảng đổi mới đưa đất nước vươn mình: Rõ người, rõ việc, rõ trách nhiệm",
    "content": "Việc đổi mới phương thức lãnh đạo, bảo đảm vai trò lãnh đạo của tập thể gắn với phát huy đầy đủ vai trò của người đứng đầu có ý nghĩa rất quan trọng nâng cao năng lực lãnh đạo, sức chiến đấu của các tổ chức đảng hiện nay.\nThời gian qua, Đảng đã ban hành nhiều nghị quyết, chủ trương sắp xếp tổ chức bộ máy, tổ chức các cơ quan của Đảng theo hướng tinh gọn, hiệu lực, hiệu quả nhằm giảm bớt sự chồng chéo trong quản lý và nâng cao tính chủ động trong điều hành.\nTác phong, lề lối làm việc được đổi mới mạnh mẽ theo hướng khoa học, chuyên nghiệp, với phương châm “đúng vai, thuộc bài”, phân công rõ người, rõ việc, rõ trách nhiệm.\nChính vì vậy, việc đổi mới phương thức lãnh đạo, bảo đảm vai trò lãnh đạo của tập thể gắn với phát huy đầy đủ vai trò của người đứng đầu có ý nghĩa rất quan trọng nâng cao năng lực lãnh đạo, sức chiến đấu của các tổ chức đảng hiện nay.\nTrong bài viết “Tiếp tục đổi mới mạnh mẽ phương thức lãnh đạo, cầm quyền của Đảng, yêu cầu cấp bách của giai đoạn cách mạng mới”, Tổng Bí thư Tô Lâm đã nêu một số công tác trọng tâm, trong đó nhấn mạnh: “Xây dựng các cơ quan tham mưu của cấp ủy thực sự tinh gọn; cán bộ tham mưu có phẩm chất chính trị, có năng lực, trình độ chuyên môn giỏi, tinh thông nghề nghiệp, trách nhiệm và thông thạo công việc.\nNghiên cứu, đẩy mạnh việc hợp nhất một số cơ quan tham mưu, giúp việc của Đảng; sớm đánh giá toàn diện việc kiêm nhiệm chức danh của Đảng và hệ thống chính trị để có quyết sách phù hợp”.\nHệ thống tổ chức bộ máy của Đảng qua nhiều lần kiện toàn, từng bước định hình, đang tiếp tục đổi mới, sắp xếp lại theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả. Đường hướng đó khẳng định sự phù hợp và tính ưu việt, được đại đa số cán bộ, đảng viên, các tầng lớp nhân dân tin tưởng.\nPhát huy dân chủ và sức mạnh tổng hợp của cả hệ thống chính trị, sự đồng thuận của các tầng lớp nhân dân, phương pháp lãnh đạo, chỉ đạo, điều hành có nhiều đổi mới, sáng tạo, hiệu quả, những năm qua, quận Hoàng Mai (Hà Nội) đã có nhiều chỉ tiêu, nhiệm vụ đề ra thực hiện tốt, trong đó có một số chỉ tiêu vượt yêu cầu.\nPhó bí thư Thường trực Quận ủy Hoàng Mai Nguyễn Đức Dũng cho biết: Công tác xây dựng, chỉnh đốn Đảng có nhiều đổi mới; công tác tổ chức, cán bộ được quan tâm; bộ máy được tinh gọn, hoạt động hiệu lực, hiệu quả.\nQuận thường xuyên củng cố, sắp xếp, kiện toàn tổ chức bộ máy của các tổ chức đảng, các cơ quan trong hệ thống chính trị.\nCụ thể, quận Hoàng Mai đã kiện toàn Thường trực HĐND, các ban của HĐND, lãnh đạo UBND quận nhiệm kỳ 2021-2026; điều động, luân chuyển, bổ nhiệm 194 trường hợp; bổ nhiệm lại 95 trường hợp; bổ sung, kiện toàn nhân sự cấp ủy cơ sở nhiệm kỳ 2020-2025 đối với 113 trường hợp.\nÔng Nguyễn Đức Dũng cũng cho biết Quận ủy Hoàng Mai đã tiến hành rà soát các tổ chức, cơ sở đảng trực thuộc.\nTrước đây, đầu mối tổ chức, cơ sở đảng trong các doanh nghiệp, đặc biệt là doanh nghiệp cổ phần hóa, ở thời điểm năm 2018-2019 có trên 80 tổ chức, cơ sở đảng. Sau đó quận Hoàng Mai cơ cấu, tổ chức lại và đã chuyển giao 30 đầu mối tổ chức, cơ sở đảng trực thuộc khối doanh nghiệp đưa về Đảng ủy Khối doanh nghiệp mà không còn trực thuộc Quận ủy.\nVề vấn đề đảm bảo nhiệm vụ lãnh đạo của Đảng không trùng với nhiệm vụ quản lý; phân biệt và quy định rõ nhiệm vụ cụ thể của các cấp lãnh đạo, tránh tình trạng bao biện, làm thay được các cấp ủy, tổ chức đảng chấp hành.\nCác cấp ủy đảng đưa ra đường hướng, chủ trương, còn các cơ quan quản lý Nhà nước sẽ cụ thể hóa chủ trương đó, dưới sự giám sát của các cấp ủy đảng.\nCác cơ quan chính quyền, trong đó có UBND các cấp không thực hiện được chủ trương đó phải có trách nhiệm báo cáo lại cơ quan Đảng, kiến nghị đề xuất, khi đó các cấp ủy đồng hành với chính quyền để có điều chỉnh cho phù hợp.\nTâm đắc với việc đảm bảo nhiệm vụ lãnh đạo của Đảng không trùng với nhiệm vụ quản lý, ông Bùi Công Biên, bí thư Chi bộ 7, phường Xuân La, quận Tây Hồ (Hà Nội), cho rằng nếu xảy ra sự chồng chéo này thì sẽ làm ranh giới giữa lãnh đạo và quản lý có nơi, có việc trở nên mờ nhạt.\nCấp lãnh đạo có thể viện dẫn lý do lãnh đạo để can thiệp vào công tác chuyên môn, thậm chí quyết định thay cho cấp dưới, cấp ủy đảng làm thay, quyết thay cho chính quyền.\nCùng với việc xây dựng các cơ quan tham mưu của cấp ủy thực sự tinh gọn, không làm thay chức năng quản lý nhưng cũng không buông lỏng sự lãnh đạo, các cấp ủy cũng cần xây dựng cán bộ tham mưu có phẩm chất chính trị, có năng lực, trình độ chuyên môn giỏi, đúng người, đúng việc.\nĐể các cấp ủy, tổ chức đảng thực sự là hạt nhân trí tuệ, đội tiên phong lãnh đạo cơ quan Nhà nước, các cấp ủy, tổ chức đảng, nhất là đội ngũ lãnh đạo, đảng viên thực hiện đổi mới mạnh mẽ tác phong, lề lối làm việc theo hướng khoa học, chuyên nghiệp, “đúng vai, thuộc bài”.\nTheo Phó bí thư Thường trực Thành ủy Hà Nội Nguyễn Thị Tuyến, trong giai đoạn tới, các cấp ủy đảng thành phố Hà Nội tiếp tục đổi mới phương thức lãnh đạo của Đảng, đảm bảo khoa học, hiệu quả, thiết thực.\nĐồng thời thực hiện tốt quy chế làm việc của Thành ủy và các cấp ủy, các quy chế phối hợp giải quyết các công việc liên quan đến nhiều cấp, nhiều ngành.\nPhát huy đoàn kết, thực hiện tốt nguyên tắc tập trung dân chủ; nêu cao trách nhiệm và vai trò nêu gương của cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp; phân công rõ người, rõ việc, rõ trách nhiệm, rõ tiến độ, rõ hiệu quả; sâu sát cơ sở; chỉ đạo giải quyết, tháo gỡ vướng mắc, khó khăn cho cơ sở.\nTrong công tác đổi mới phương thức lãnh đạo của Đảng, nhiều cấp ủy đảng xác định công tác cán bộ là khâu then chốt của then chốt, để thực hiện thắng lợi các chỉ thị, nghị quyết của Đảng cũng như Đại hội Đảng bộ các cấp đề ra.\nQuận ủy Hoàng Mai nâng cao chất lượng đội ngũ cán bộ, đặc biệt nâng cao chất lượng cán bộ quản lý, cán bộ trưởng, phó các phòng ban chuyên môn, trên cơ sở đánh giá chính xác năng lực cán bộ để bố trí phù hợp.\nBan Chấp hành Đảng bộ quận Tây Hồ cũng như tập thể Thường trực, Ban Thường vụ Quận ủy luôn đổi mới phong cách lãnh đạo, chỉ đạo theo hướng khoa học, quyết liệt, dân chủ, thực chất, sâu sát cơ sở, vừa đảm bảo sự lãnh đạo toàn diện, vừa chỉ đạo các mặt công tác có trọng tâm, trọng điểm, đề cao tự phê bình và phê bình, nhìn thẳng vào hạn chế, yếu kém, quyết liệt chỉ đạo khắc phục.\nNgay sau Đại hội Đảng bộ quận lần thứ VI, Quận ủy đã sớm ban hành quy chế làm việc và thông báo phân công các đồng chí trong Ban Thường vụ Quận ủy phụ trách các tổ chức cơ sở đảng. Chủ động cụ thể hóa các chương trình công tác toàn khóa của Quận ủy, kịp thời sửa đổi, bổ sung và ban hành quy chế làm việc phù hợp với yêu cầu của thực tiễn.\nQuận ủy Tây Hồ tiếp tục phát huy tinh thần bám sát, thực hiện nghiêm túc quy chế làm việc và nguyên tắc tập trung dân chủ, quyết liệt, khẩn trương, phát huy trí tuệ tập thể trong lãnh đạo, chỉ đạo thực hiện nhiệm vụ chính trị trên địa bàn quận.\nXác định rõ nhiệm vụ trọng tâm, quan trọng, nhiệm vụ còn hạn chế để tập trung chỉ đạo, lãnh đạo thực hiện. Đồng thời quận tăng cường thảo luận, nhất là đối với những vấn đề khó, phức tạp; phát huy vai trò tập thể lãnh đạo, cá nhân phụ trách, vai trò, trách nhiệm của người đứng đầu.\nTập trung chỉ đạo giải quyết kịp thời những khó khăn, vướng mắc, những vụ việc phức tạp phát sinh từ cơ sở theo phương châm “Làm việc nào dứt điểm việc đó”. Chú trọng đổi mới lề lối, phương pháp làm việc của người đứng đầu cấp ủy.\nTheo giáo sư, tiến sĩ khoa học Phan Xuân Sơn (Học viện Chính trị quốc gia Hồ Chí Minh), việc đổi mới phương thức lãnh đạo, cầm quyền của Đảng trong giai đoạn hiện nay được thể hiện trên phương diện Đảng không can thiệp quá sâu vào công việc của các cơ quan nhà nước và \"dành đất\" cho sự sáng tạo, năng động của cơ quan nhà nước, các cán bộ đảng viên giữ các chức vụ nhà nước.\nNếu làm được như vậy, lãnh đạo cầm quyền của Đảng sẽ uyển chuyển và khi đã uyển chuyển như vậy, hiệu quả thực thi các mục tiêu chính trị hay là mục tiêu mà Đảng đề ra qua các nghị quyết, chính sách, các cương lĩnh sẽ hiệu quả hơn, nhanh chóng hơn và đạt nhiều thành tựu tốt hơn.\nCùng quan điểm, phó giáo sư, tiến sĩ Vũ Văn Phúc, phó chủ tịch Hội đồng khoa học các cơ quan Đảng Trung ương, cho rằng Đảng lãnh đạo là lãnh đạo tập thể, mọi quyết sách của Đảng được bàn bạc một cách dân chủ và quyết định một cách tập thể, chứ không thông qua một cá nhân nào cả.\nĐặc biệt, Đảng lãnh đạo thông qua sự nêu gương của cán bộ đảng viên. Và đây là tính ưu việt trong phương thức lãnh đạo của Đảng. Nếu như cán bộ, đảng viên nêu gương; nhất là những cán bộ, đảng viên là lãnh đạo quản lý nêu gương thì sức lan tỏa trong toàn Đảng, trong toàn xã hội rất lớn.\nSự nghiệp cách mạng, công cuộc đổi mới của dân tộc, của nhân dân ta luôn luôn vận động, phát triển cho phù hợp với tình hình mới, bối cảnh mới.\nThực tiễn đó đòi hỏi Đảng ta cũng phải luôn luôn đổi mới phương thức lãnh đạo của mình để xứng đáng với vai trò là người lãnh đạo cách mạng Việt Nam đi đến thắng lợi.",
    "author": "TTXVN",
    "date": "30/10/2024 12:02 GMT+7",
    "category": "Thời sự",
    "url": "https://tuoitre.vn/dang-doi-moi-dua-dat-nuoc-vuon-minh-ro-nguoi-ro-viec-ro-trach-nhiem-20241030112821598.htm",
    "audio_podcast": null,
    "comments": null
}