{
    "postId": "20241029114849737",
    "title": "Xe Trung Quốc cũng bị chính người Trung Quốc nhái: Xiaomi SU7 có 'bản SUV', gọi vui 'Redmi SU7'",
    "content": "Một bản sao của chiếc xe điện Xiaomi SU7 đã xuất hiện ở Trung Quốc. Biển tạm cho thấy tên chiếc xe này là Yunlei, còn huy hiệu cho thấy nhà sản xuất là Shandong Yanlu New Energy.\nMặc dù Xiaomi SU7 là một chiếc sedan, bản sao lại là một chiếc SUV nhỏ gọn. Xiaomi sẽ ra mắt chiếc SUV đầu tiên của họ vào đầu năm sau, vì vậy có thể nói Yanlu đã đi trước một bước.\nTrang Car News China thậm chí còn viết: \"Nhà thiết kế của Yanlu đã vô cùng khéo léo, vì mặt trước, đèn pha và mui xe cũng như màu sắc đặc trưng Blue Bay của Xiaomi đều khá chính xác\", đến mức không chỉ ra hẳn ai cũng nghĩ chiếc Yunlei là bản SUV chính hãng của SU7.\nVì xe quá giống, cư dân mạng Trung Quốc thậm chí còn đặt biệt danh \"Redmi SU7\" cho chiếc Yunlei, ám chỉ đến dòng điện thoại thông minh giá rẻ của Xiaomi.\nBản sao Xiaomi SU7 thuộc loại xe điện tốc độ thấp (LSEV). Đây là nhóm xe điện cỡ nhỏ, giá cả phải chăng với tốc độ và phạm vi hoạt động hạn chế, chủ yếu được sử dụng cho các chuyến đi ngắn trong thành phố và được ưa chuộng vì giá thành thấp và ít quy định ràng buộc.\nVì những ưu điểm này, LSEV rất được người cao tuổi ưa chuộng. Đặc biệt, dòng xe này thường được nhái lại những mẫu xe đình đám. Điều này thỏa mãn được một bộ phận người tiêu dùng khát khao sở hữu ô tô song ngân sách không quá rủng rỉnh.\nCó thể kể đến một số bản sao của Hummer H2, Bugatti Chiron hoặc Volkswagen UP! đã được bắt gặp, giá thường không quá 30.000 NDT (106,4 triệu đồng) và sức mạnh thường chỉ tương đương xe máy hay xe đạp điện.\nThực tế, LSEV đã qua thời đỉnh cao từ mấy năm trước. Song Yunlei EV chứng minh rằng LSEV vẫn chưa hết thời ở Trung Quốc.\nYunlei EV được sản xuất tại huyện Cao Đường, tỉnh Sơn Đông, nơi Shandong Yanlu New Energy đặt trụ sở.",
    "author": "THANH LINH",
    "date": "29/10/2024 19:00 GMT+7",
    "category": "Xe",
    "url": "https://tuoitre.vn/xe-trung-quoc-cung-bi-chinh-nguoi-trung-quoc-nhai-xiaomi-su7-co-ban-suv-goi-vui-redmi-su7-20241029114849737.htm",
    "audio_podcast": null,
    "comments": null
}