{
    "postId": "20241029220506384",
    "title": "Đã có đủ căn cứ về tác hại khủng khiếp của thuốc lá điện tử",
    "content": "Tại hội thảo công bố tác hại của thuốc lá điện tử (TLĐT), thuốc lá nung nóng (TLNN) do Bộ Y tế tổ chức chiều 29-10, các chuyên gia khẳng định đã có đủ căn cứ về tác hại của loại thuốc lá thế hệ mới này.\nTrong năm 2023, cả nước có gần 1.300 ca nhập viện sau khi sử dụng thuốc lá điện tử (TLĐT), thuốc lá nung nóng (TLNN). Trong đó nhiều ca cấp cứu ngộ độc, tổn thương phổi cấp, đột quỵ não…\nThứ trưởng Bộ Y tế Trần Văn Thuấn bày tỏ quan ngại về việc người dùng TLĐT, TLNN gia tăng thời gian qua, đặc biệt là trẻ em, trẻ vị thành niên.\n\"TLĐT, TLNN mặc dù chưa được phép nhập khẩu, quảng cáo hoặc bán tại Việt Nam nhưng tỉ lệ sử dụng các sản phẩm này đã có sự gia tăng nhanh trong thời gian qua. Đặc biệt là ở học sinh phổ thông trung học tại khu vực thành thị.\nCác cơ quan chức năng đã cảnh báo về tình trạng lợi dụng TLĐT để sử dụng ma túy trái phép. Các bệnh viện ghi nhận các tình trạng nhập viện có liên quan đến TLĐT, trong đó có ngộ độc, loạn thần và ngộ độc ma túy\", ông Thuấn nhấn mạnh.\nTheo thống kê của Bộ Y tế, số trẻ vị thành niên sử dụng TLĐT gia tăng nhanh chóng: năm 2019, khoảng 2,6% học sinh Việt Nam từ 13-17 tuổi sử dụng TLĐT. Đến năm 2022, tỉ lệ sử dụng ở trẻ vị thành niên là học sinh 13-15 tuổi là 3,5% (4,3% nam và 2,8% nữ).\nTheo kết quả sơ bộ của điều tra tại 11 tỉnh/thành phố năm 2023, tỉ lệ sử dụng ở học sinh 13-17 là 8,1%; tỉ lệ sử dụng ở các thành phố lớn và thành thị cao hơn so với nông thôn; sử dụng ở nữ giới cao (4,3% ở nữ giới tuổi 11-18, 11 tỉnh/thành phố năm 2023).\nÔng Hà Anh Đức, cục trưởng Cục Quản lý khám chữa bệnh (Bộ Y tế), cho hay tác hại ban đầu của TLĐT đã được ghi nhận tại Việt Nam. Theo báo cáo từ gần 700 cơ sở khám bệnh, chữa bệnh trong năm 2023 có 1.224 ca nhập viện do sử dụng TLĐT, TLNN.\n\"Bệnh nhân nhập viện với triệu chứng dị ứng, ngộ độc, tổn thương phổi cấp và cả đột quỵ não. Số ngày điều trị trung bình từ 1-6 ngày. Đặc biệt, sau điều trị khoảng 5% ca bệnh có di chứng.\nTrong số người nhập viện có 5,8% người dưới 18 tuổi; 10,5% là nữ; 6,6% sử dụng TLĐT lần đầu tiên và có tới 89,6% sử dụng kép (có sử dụng cả thuốc lá thông thường)\", ông Đức nói và cho rằng đây là con số thống kê được, có thể còn nhiều ca bệnh chưa được thống kê.\nTheo ThS Nguyễn Tuấn Lâm - chuyên gia của Tổ chức Y tế thế giới (WHO) tại Việt Nam, TLĐT có tới gần 20.000 loại hương vị khác nhau được sử dụng làm tăng tính hấp dẫn, tăng nguy cơ mất an toàn.\nTLĐT chứa nhiều chất độc giống như thuốc lá, thành phần chất ô nhiễm, kim loại chì, bạc, thủy ngân... gây ảnh hưởng đến toàn bộ cơ thể. Trong đó, TLĐT làm suy giảm chức năng phổi do tắc nghẽn; tăng nguy cơ mắc các bệnh tim mạch, rối loạn chức năng mạch máu, xơ vữa động mạch, nhồi máu cơ tim…; thậm chí làm tổn thương DNA gây tăng nguy cơ ung thư, tăng kháng hóa trị liệu.\nÔng Lâm dẫn chứng TLĐT gây nhiều tác hại cấp tính nguy hiểm, đặc biệt là hội chứng tổn thương phổi do TLĐT - EVALI. Theo báo cáo của CDC Hoa Kỳ, đã có 68 ca tử vong do hội chứng này tại 29 tiểu bang.\nKhông chỉ gây tác hại đến sức khỏe tương tự thuốc lá thông thường, TLĐT còn tiềm ẩn nguy cơ núp bóng ma túy. Thượng tá Nguyễn Duy Trung - Cục Phòng, chống tội phạm về ma túy, Bộ Công an - cho hay việc trà trộn ma túy vào TLĐT rất đáng lo ngại.\n\"Nếu trước đây, các sản phẩm TLĐT chủ yếu được nhập lậu, xách tay thì 2 năm trở lại đây các đối tượng đã nhập lậu các bộ phận sản phẩm, nhập lậu chất ma túy. Sau đó tổ chức pha chế, sản xuất TLĐT có chứa chất ma túy và rao bán tại thị trường Việt Nam với số lượng rất lớn.\nNăm 2023, chúng tôi đã phát hiện, triệt phá kho sản xuất TLĐT có tẩm chất ma túy với số lượng lớn ở Hoàng Mai, Hà Nội. Tại đây, lực lượng phát hiện 3.500 sản phẩm TLĐT trộn ma túy, 84 lít tinh dầu có chứa ma túy và phụ kiện để làm 10.000 sản phẩm\", thượng tá Trung thông tin.\nThượng tá Trung cho hay các hoạt chất gây nghiện, ma túy \"núp bóng\" cho vào TLĐT chủ yếu là dòng cần sa tổng hợp. Đáng nói, các đối tượng thường xuyên thay đổi, sử dụng các chất ma túy mới, chưa được quy định trong danh mục chất ma túy. Tạo các sản phẩm TLĐT có thành phần chất ma túy mới nhằm tránh bị xử lý.\nÔng Hà Anh Đức cũng cho hay thời gian qua Bệnh viện Bạch Mai đã tiếp nhận nhiều bệnh nhân ngộ độc sau khi sử dụng TLĐT. Trong đó, nhiều bệnh nhân được xác định ngộ độc ma túy tổng hợp.",
    "author": "DƯƠNG LIỄU",
    "date": "30/10/2024 08:16 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/da-co-du-can-cu-ve-tac-hai-khung-khiep-cua-thuoc-la-dien-tu-20241029220506384.htm",
    "audio_podcast": null,
    "comments": null
}