{
    "postId": "20241025212556327",
    "title": "Hoàng tử bé bản gốc dự kiến được bán với giá 1,25 triệu USD",
    "content": "Nhà sách Peter Harrington ở thủ đô London (Anh) chuẩn bị rao bán bản thảo gốc tác phẩm 'Hoàng tử bé' của nhà văn Antoine de Saint-Exupéry, kèm theo những chỉnh sửa và ghi chú tay của chính tác giả.\nCuốn sách quý cùng hộ chiếu của Saint-Exupéry, do Bộ Văn hóa Pháp cấp, sẽ được rao bán tại Hội chợ nghệ thuật Abu Dhabi 2024 khai mạc vào ngày 20-11 tới ở Các Tiểu vương quốc Ả Rập thống nhất (UAE), với mức giá dự kiến tối thiểu 1,25 triệu USD.\nBản thảo này được Peter Harrington - một nhà sách nổi tiếng với những cuốn sách hiếm - mua lại đầu năm nay, giá trị giao dịch không được công bố.\nBản thảo không chỉ có nhiều nét vẽ độc đáo của Saint-Exupéry, mà còn có dòng ghi câu nói nổi tiếng của ông: \"Chỉ có thể nhìn rõ bằng trái tim. Những điều thiết yếu là vô hình với mắt\".\nÔng Sammy Jay - đại diện của nhà sách Peter Harrington - cho biết đây là một trong ba phiên bản đã được biết tới của bản thảo Hoàng tử bé, một phiên bản khác hiện đang được lưu giữ tại Thư viện quốc gia Pháp (BNF).\nÔng cho biết: \"Khác với hai phiên bản kia được tặng cho người khác, đây là bản thảo làm việc mà Saint-Exupéry đã giữ lại, điều này làm cho bản thảo đặc biệt hơn bao giờ hết\".\nBản thảo trên không chỉ có các chỉnh sửa viết tay mà còn có những đoạn văn đã bị cắt bỏ trong quá trình sáng tác.\nÔng Sammy Jay đánh giá: \"Đây là một tài liệu cực kỳ hiếm, và giá trị của bản thảo này sẽ rất cao trong thị trường sách hiếm\".\nTrước đó, bản thảo cuốn tiểu thuyết On The Road của nhà văn Jack Kerouac cũng đã được bán với giá 2,4 triệu USD vào năm 2001.\nHoàng tử bé là một trong những cuốn sách bán chạy nhất mọi thời đại, với doanh số vượt qua tổng số bán ra của hai cuốn Harry Potter tập đầu tiên và Chúa tể những chiếc nhẫn cộng lại.\nTheo ông Sammy Jay, bản thảo Hoàng tử bé đang thu hút rất nhiều sự quan tâm và có khả năng sẽ tìm được chủ mới là một bảo tàng danh giá hoặc một nhà sưu tầm tại châu Á hoặc khu vực Ả Rập.",
    "author": "TTXVN",
    "date": "25/10/2024 21:33 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/hoang-tu-be-ban-goc-du-kien-duoc-ban-voi-gia-1-25-trieu-usd-20241025212556327.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025212556327.m4a",
    "comments": null
}