{
    "postId": "20241018152150193",
    "title": "Hàng trăm tư liệu, hiện vật tái hiện chân dung anh Lý Tự Trọng",
    "content": "Gần 200 hình ảnh, tư liệu, hiện vật có giá trị lịch sử được trưng bày nhằm giới thiệu khái quát về quê hương Hà Tĩnh và gia đình, quá trình hoạt động cách mạng của anh Lý Tự Trọng - người đoàn viên thanh niên cộng sản đầu tiên.\nNgày 18-10, tại Khu tưởng niệm Lý Tự Trọng (xã Việt Tiến, huyện Thạch Hà, tỉnh Hà Tĩnh) đã diễn ra triển lãm ảnh với chủ đề \"Lý Tự Trọng - Người truyền lửa\".\nCuộc triển lãm do tỉnh Hà Tĩnh phối hợp với Trung ương Đoàn thanh niên cộng sản Hồ Chí Minh tổ chức, Trung tâm Văn hóa điện ảnh tỉnh Hà Tỉnh thực hiện nhân dịp kỷ niệm 110 năm ngày sinh của người đoàn viên thanh niên cộng sản đầu tiên (20-10-1914 - 20-10-2024).\nNội dung triển lãm bao gồm 3 phần: Nơi sinh, quê hương và gia đình; Quá trình hoạt động cách mạng; Tuổi trẻ Việt Nam tiếp bước con đường cách mạng Lý Tự Trọng.\nVới gần 200 hình ảnh, tư liệu, hiện vật có giá trị lịch sử, trong đó có nhiều hình ảnh và tài liệu hiện vật mới sưu tầm, phát hiện, lần đầu tiên được trưng bày nhằm giới thiệu khái quát về quê hương Hà Tĩnh; về gia đình, quá trình hoạt động cách mạng của Lý Tự Trọng và tuổi trẻ Việt Nam tiếp bước con đường cách mạng Lý Tự Trọng.\nTriển lãm cũng góp phần giáo dục truyền thống yêu nước, lý tưởng cách mạng, bồi dưỡng lòng tin cho tuổi trẻ Việt Nam về con đường cách mạng mà Đảng, Bác Hồ và nhân dân ta đã lựa chọn.\nTheo lãnh đạo Trung tâm Văn hóa điện ảnh tỉnh Hà Tĩnh, triển lãm diễn ra từ hôm nay cho đến hết tháng 10. Trong sáng nay đã ghi nhận hàng trăm bạn trẻ và du khách trong, ngoài tỉnh đến xem kết hợp với dâng hương tri ân anh Lý Tự Trọng.\nCó mặt tại buổi triển lãm, chị Phan Thị Thảo (ngụ tại huyện Thạch Hà) cho biết, khi xem những tư liệu, hiện vật liên quan đến anh Lý Tự Trọng chị rất xúc động và hiểu hơn về cuộc đời hoạt động cách mạng của anh.\nĐặc biệt, tại triển lãm chị được tận mắt thấy những xiềng xích tra tấn nhưng anh vẫn rất kiên định với lý tưởng cách mạng, tinh thần và ý chí kiên trung của anh mãi là một biểu tượng sáng ngời, cao đẹp để các thế hệ đoàn viên, thanh niên không ngừng học tập và noi theo.",
    "author": "LÊ MINH",
    "date": "18/10/2024 17:05 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/hang-tram-tu-lieu-hien-vat-tai-hien-chan-dung-anh-ly-tu-trong-20241018152150193.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241018152150193.m4a",
    "comments": null
}