{
    "postId": "20241017154300204",
    "title": "Hướng dẫn phụ huynh đăng ký tài khoản VssID cho con",
    "content": "Phụ huynh có thể tra cứu thời hạn sử dụng thẻ bảo hiểm y tế bằng nhiều cách, hoặc đăng ký tài khoản VssID cho con qua tài khoản của cha mẹ để tra cứu.\nQuy định hiện hành trẻ dưới 6 tuổi được Nhà nước cấp thẻ bảo hiểm y tế miễn phí. Trường hợp trẻ đủ 6 tuổi (72 tháng) mà chưa đến kỳ nhập học lớp 1, thẻ bảo hiểm y tế có giá trị sử dụng đến ngày 30-9 của năm đó.\nVới học sinh lớp 12, thẻ bảo hiểm y tế có giá trị sử dụng đến hết ngày 30-9 của năm học. Vì thẻ bảo hiểm y tế hiện không còn thông tin thời hạn sử dụng thẻ.\nĐể đảm bảo giá trị sử dụng thẻ bảo hiểm y tế của các con được gia hạn kịp thời sau khi đã đóng bảo hiểm y tế tại trường học, phụ huynh có thể tra cứu thời hạn sử dụng thẻ bằng nhiều cách. Phụ huynh cũng có thể đăng ký tài khoản VssID cho con qua tài khoản VssID của cha mẹ để tiện theo dõi.\nCách 1: Tra cứu bảo hiểm y tế trên website của Bảo hiểm xã hội Việt Nam\nKhá đơn giản, người dân thực hiện các thao tác sau:\nBước 1: Truy cập https://baohiemxahoi.gov.vn/ >> Chọn Tra cứu trực tuyến >> Chọn Tra cứu giá trị sử dụng thẻ bảo hiểm y tế.\nHoặc truy cập trực tiếp tại đường link: https://baohiemxahoi.gov.vn/tracuu/pages/tra-cuu-thoi-han-su-dung-the-bảo hiểm y tế.aspx.\nSau đó điền các trường thông tin được yêu cầu và bấm tra cứu, hệ thống sẽ trả kết quả nếu các thông tin được điền chính xác.\nBước 2: Điền đầy đủ thông tin: nhập đầy đủ họ và tên, ngày sinh; nhập chính xác mã số bảo hiểm xã hội hoặc mã số thẻ bảo hiểm y tế bạn đang sở hữu; kích chọn \"Tôi không phải là người máy\" và ấn Tra cứu.\nBước 3: Xem thông tin về thẻ bảo hiểm y tế. Sau khi nhập đủ và chính xác thông tin, hệ thống trả kết quả gồm: mã thẻ, họ tên, ngày sinh, địa chỉ, mã nơi đăng ký khám chữa bệnh ban đầu, hạn thẻ, thời điểm đủ 5 năm liên tục.\nPhía dưới là thông tin về quyền lợi bảo hiểm xã hội mà người tham gia được hưởng.\nCách 2. Tra cứu giá trị sử dụng thẻ bảo hiểm y tế qua VssID - Bảo hiểm xã hội số\n- Bước 1: Đăng nhập ứng dụng VssID - Bảo hiểm xã hội số\n- Bước 2: Tại giao diện quản lý cá nhân: Chọn Thẻ bảo hiểm y tế\n- Bước 3: Xem thông tin về thời hạn của thẻ bảo hiểm y tế\nHệ thống sẽ cung cấp về thẻ bảo hiểm y tế. Ngoài thời hạn thẻ, bạn đọc có thể xem thêm thông tin về nơi khám chữa bệnh, thời điểm đủ 5 năm liên tục, quyền lợi về bảo hiểm y tế khi đi khám chữa bệnh.\nCách 3. Tra cứu giá trị sử dụng thẻ bảo hiểm y tế qua tổng đài 1900.9068\nNgoài các cách tra cứu nêu trên, người dân có thể tra cứu bảo hiểm y tế qua Tổng đài chăm sóc khách hàng của Bảo hiểm xã hội Việt Nam 1900.9068, gọi đến số máy này và làm theo hướng dẫn, cung cấp thông tin cá nhân để nhận được kết quả tra cứu bảo hiểm y tế.\nPhụ huynh nên đăng ký tài khoản VssID cho con bằng tài khoản của cha, mẹ để tiện theo dõi và có thể sử dụng thẻ bảo hiểm y tế trên ứng dụng khi đi khám chữa bệnh.\nBước 1: Đăng nhập ứng dụng VssID - Bảo hiểm xã hội số.\nBước 2: Vào tab Dịch vụ công\nBước 3: Chọn dịch vụ Đăng ký tài khoản cho con\nBước 4: Điền đầy đủ thông tin gồm mã số bảo hiểm xã hội hoặc mã số bảo hiểm y tế (10 số cuối của mã số thẻ bảo hiểm y tế đối với mẫu cũ).\nBước 5: Tải ảnh chân dung 4x6 và ảnh giấy khai sinh theo hướng dẫn rồi bấm \"Tiếp tục\".\nBước 6: Ứng dụng sẽ thông báo cơ quan bảo hiểm xã hội tiếp nhận và Cam kết về tính chính xác của nội dung đăng ký, tại đây người dân bấm \"Đồng ý\", và nhập OTP được gửi đến email đã đăng ký VssID.\nNếu có thông báo \"BHXH Việt Nam đã nhận tờ khai của mã số... với số hồ sơ...\" tức là hồ sơ đã được tiếp nhận. Sau đó người dân có thể liên hệ tới cơ quan BHXH nơi đang tham gia hoặc nơi cư trú để được phê duyệt và cấp mật khẩu để sử dụng. Nếu có vướng mắc, người dân có thể gọi tới số tổng đài 1900.9068 để được giải đáp.",
    "author": "VŨ THỦY",
    "date": "17/10/2024 17:10 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/huong-dan-phu-huynh-dang-ky-tai-khoan-vssid-cho-con-20241017154300204.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/17/tuoitre-nu-1-20241017154300204.m4a",
    "comments": null
}