{
    "postId": "20241015213647001",
    "title": "Nam sinh đậu báo chí ĐH Cần Thơ 27 điểm: Từng thầm mong cha hay mẹ hãy nuôi mình",
    "content": "Từ ngày cha mẹ bỏ đi, cậu học trò nghèo Hà Trần Minh Tiến (học sinh lớp 12A8, Trường THPT Lê Quý Đôn, phường Lái Hiếu, TP Ngã Bảy, Hậu Giang) được ông bà nội chăm sóc và cho đi học. Nay Tiến đậu vào ĐH Cần Thơ, ngành báo chí.\nHơn 12 năm qua, tôi gặp cha mẹ chỉ được vài lần hiếm hoi. \"Có lẽ cha mẹ coi mình như người khách hỏi thăm vài câu rồi đi, chứ không nghĩ nhiều về đứa con ruột…\". Đó là suy nghĩ ngây thơ thuở bé của Hà Trần Minh Tiến - những dòng tâm tình mà cậu đã viết gửi đến chương trình Tiếp sức đến trường của báo Tuổi trẻ.\nNhững miếng ván cũ kỹ được chắp vá để làm cầu tạm dẫn vào nhà của ông Hà Văn Phước (64 tuổi, ông nội của Tiến). Ông Phước kể, cách đây 6 năm, địa phương và một Việt kiều Mỹ ở xóm thấy thương gia cảnh đơn chiếc của nhà ông nên quyên góp xây nhà tình thương để gia đình có chỗ che nắng che mưa.\nBà Nguyễn Thị Bạch Phượng (62 tuổi, bà nội Tiến) tiếp lời, hồi đó lúc hai vợ chồng bà cưới nhau, vì gia đình hai bên cũng nghèo, cưới về cũng không đất, không tiền rồi ai thuê gì làm đó.\nLúc xưa có khoảng thời gian cả nhà sống trên một chiếc ghe rày đây mai đó kiếm sống, sau đó mới lên bờ. Ai thuê bẻ trái cây hay làm cỏ thì bà Phượng neo ghe lên bờ làm, còn ông Phước giăng lưới bắt cá đồng bán.\n\"Tính tới thời của ba thằng Tiến là gia đình tôi ba thế hệ ở đậu đất người khác. Có lẽ cái nghèo như giọt nước tràn ly khiến cha mẹ thằng Tiến phải ly dị. Cả hai bỏ đi mất tăm, bỏ cháu Tiến lại lúc nó mới 6 tuổi\", bà Phượng trầm giọng nói.\nĐến người con gái thứ ba của vợ chồng bà Phượng cũng bỏ đi để lại đứa cháu gái mới 3 tháng tuổi cho ông bà nuôi. Hai người già tuổi lục tuần gồng gánh lo cho Tiến và bé Hà Trần Kim Nhi (14 tuổi) ăn học đến hôm nay.\nỞ xóm, hễ ai thuê bà Phượng làm cỏ thì làm theo ngày, có khi có khi không, và được trả 150.000 - 200.000 đồng/ngày. Có khi bà đi bẻ dâu mướn được trả 12.000 - 14.000 đồng/giờ.\nCòn ông Phước thức từ 3h sáng giăng lưới bắt cá đồng bán, giăng lưới xong về tất tả đi chạy xe ôm mà làm có hôm cũng bữa đực bữa cái.\nRồi người bà con tốt bụng cho ông bà Phước trồng chuối, rau lang, bầu… trên mảnh vườn của họ. Đổi lại, ông bà nội Tiến giữ vườn, làm cỏ, chăm sóc bưởi, măng cụt trong vườn cho chủ. Tiền từ bán chuối, rau lang hay làm cỏ thuê, chạy xe ôm kiểu lai rai của hai ông bà cũng không đủ vào đâu và khoản nợ 20 triệu đồng vẫn chưa trả.\n\"Nghe nó đậu ĐH Cần Thơ hai vợ chồng tui mừng dữ lắm\" - bà nội không giấu được tự hào.\nMinh Tiến trúng tuyển ngành báo chí của Trường đại học Cần Thơ. Cánh cửa đi tới tương lai bằng con chữ mở ra, nhưng em cũng đau đáu về tiền học.\nTừ năm lớp 6, cứ mỗi buổi đi học về Minh Tiến vội thay nhanh bộ đồng phục, xoắn tay áo lên đi theo bà nội phụ làm cỏ thuê, bẻ dâu. Rồi quay qua phụ ông nội đi giăng lưới bắt cá bán.\n\"Ông bà nội thương tôi lắm, lớn tuổi cũng hay đau nhức mà làm quần quật nuôi tôi, không bao giờ để tôi phải đói khát. Buổi nào không học, tôi phụ giúp cho ông bà đỡ cực. Không có cha mẹ riết cũng quen rồi, bạn bè biết tôi \"mồ côi\" nên không hỏi về gia đình. Chắc tụi bạn sợ tôi buồn\", Minh Tiến nói.\nKhông bàn, không đèn học, Minh Tiến dùng thùng xốp đựng cá của ông nội làm cái bàn, lấy ánh sáng từ bóng đèn trên trần nhà học.\n\"Nhiều khi ngồi học đến tận khuya bụng đói quá lấy mì gói nấu ăn, rồi cất hết tập sách vô trong cái thùng xốp, sẵn tôi để tô mì lên nắp thùng ăn luôn…\", Minh Tiến cười tít mắt chỉ chúng tôi \"công dụng thần kỳ\" của thùng xốp cũ.\nỞ trường, Minh Tiến học trội nhất môn văn. Điểm môn văn của em đạt cao nhất là 9,25 điểm.\n\"Ở lớp khi học hoặc thi môn học nào về chủ đề gia đình là xem như tôi bị \"cụt văn\", bởi từ nhỏ tôi đã bị khuyết hạnh phúc gia đình. Cảm giác háo hức khi cha mẹ chở đi chơi công viên hay mua đồ mới, đồ chơi chỉ là mơ, còn thực tế là vài lời hỏi thăm trong ít lần về thăm.\nCó lẽ cuộc sống quá ngột ngạt vì thiếu thốn, cha mẹ không còn duyên nợ với nhau nên bỏ đi, chứ tôi nghĩ cha mẹ nào cũng thương con, không đành lòng vứt bỏ núm ruột đâu…\", Minh Tiến giọng rười rượi nói.\nNửa buổi đi học, nửa buổi phụ ông bà nội, biết nhà khó khăn, Tiến chả bao giờ đòi ông bà cho tiền đi chơi hay sắm quần áo. Mấy năm qua, Minh Tiến và em gái Kim Nhi toàn mặc quần áo của người khác cho. Minh Tiến nói chỉ cần sạch sẽ, gọn gàng thôi, quan trọng hơn phải tích lũy tri thức trong đầu.\nGiờ đây học phí và sinh hoạt phí khi lên Cần Thơ nhập học khá lớn, Minh Tiến cho biết xin làm phụ bán quán nước lúc không có lịch học.\nCô Bùi Đặng An Khương - giáo viên chủ nhiệm của Minh Tiến - cho biết Minh Tiến là học sinh ngoan, chịu khó học hỏi, rất cần được tiếp sức đến trường. Tuy hoàn cảnh đơn chiếc, Tiến rất quyết tâm nỗ lực học tập thi đậu đại học.\nNhà trường cũng nắm được hoàn cảnh nên khi có những phần quà hỗ trợ thì tặng cho em. Rất mong nhiều nhà hảo tâm hỗ trợ thêm để con đường đến giảng đường của em ấy bớt đi sự gập ghềnh.",
    "author": "LAN NGỌC",
    "date": "19/10/2024 08:20 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/nam-sinh-dau-bao-chi-dh-can-tho-27-diem-tung-tham-mong-cha-hay-me-hay-nuoi-minh-20241015213647001.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241015213647001.m4a",
    "comments": [
        {
            "commentId": "20026b5b-568f-4193-9f34-0358da358d96",
            "author": "Phuong",
            "text": "Xúc động quá. Mong em mau học xong thành tài.",
            "date": "2024-10-19T11:04:48.8334112",
            "reactions": [
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "110c7651-6fc1-4c68-b419-27edc688f6bb",
            "author": "Bảo",
            "text": "Cố lên nha em. Mỗi người mỗi cảnh. Mong có nhiều nhà hảo tâm ủng hộ cho em học tới nơi tới chốn",
            "date": "2024-10-19T11:05:54.1126203",
            "reactions": [
                {
                    "type": "heart",
                    "count": "5"
                }
            ],
            "replies": []
        },
        {
            "commentId": "d459f9d9-65a4-4c22-a677-6dfb13cefa6e",
            "author": "Long an",
            "text": "Giấc mơ đại học đã đến.",
            "date": "2024-10-19T11:08:32.3247545",
            "reactions": [
                {
                    "type": "heart",
                    "count": "4"
                }
            ],
            "replies": []
        },
        {
            "commentId": "aa00c1be-612e-4ca9-b48f-b1d42fed652a",
            "author": "Hằng",
            "text": "Hình ảnh này rất quen thuộc. Mong sau khi học xong em sẽ dùng ngòi bút truyền cảm hứng cho mọi người",
            "date": "2024-10-19T11:07:18.1934625",
            "reactions": [
                {
                    "type": "like",
                    "count": "2"
                },
                {
                    "type": "heart",
                    "count": "2"
                }
            ],
            "replies": []
        },
        {
            "commentId": "10a2d519-89c1-4b84-843b-adb2f4842e98",
            "author": "Ma",
            "text": "Đậu đại học bây giờ không quá khó, làm gì giúp các em có tiền học phí và sinh hoạt khi đi học mới là vấn đề.",
            "date": "2024-10-19T14:27:18.2178869",
            "reactions": [
                {
                    "type": "heart",
                    "count": "3"
                }
            ],
            "replies": []
        },
        {
            "commentId": "31ff7350-6b32-40ab-b624-812c7f9ad6a5",
            "author": "Hậu",
            "text": "Mong nhiều nhà hảo tâm, bạn đọc biết đến, tiếp sức cho em hoàn thành đại học để em báo hiếu ông bà",
            "date": "2024-10-20T21:14:05.1324921",
            "reactions": [
                {
                    "type": "heart",
                    "count": "1"
                }
            ],
            "replies": []
        }
    ]
}