{
    "postId": "2024101517435917",
    "title": "Ra mắt Tủ sách điện tử Tổng Bí thư Nguyễn Phú Trọng",
    "content": "Tủ sách điện tử Tổng Bí thư Nguyễn Phú Trọng gồm 66 ấn phẩm là những cuốn sách Tổng Bí thư Nguyễn Phú Trọng viết, cũng như những cuốn viết về Tổng Bí thư đã được Nhà xuất bản Chính trị Quốc gia Sự thật ra mắt chiều 15-10 tại Hà Nội.\nPhát biểu tại lễ ra mắt tủ sách, Đại tướng Lương Cường, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư đã khẳng định Tổng Bí thư Nguyễn Phú Trọng là một nhà lãnh đạo đặc biệt xuất sắc, có tâm, có tầm của Đảng ta.\nTrọn cuộc đời hoạt động cách mạng, học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, Tổng Bí thư Nguyễn Phú Trọng là \"người đảng viên cộng sản kiên trung, có uy tín lớn của Đảng, Nhà nước và nhân dân ta, hiện thân đầy đủ phẩm chất, tài năng, bản lĩnh, trí tuệ của thế hệ lãnh đạo Việt Nam thời kỳ đổi mới\".\nCuộc đời và sự nghiệp của đồng chí Tổng Bí thư Nguyễn Phú Trọng là tấm gương sáng, mẫu mực để cán bộ, đảng viên và nhân dân ta học tập, noi theo.\nThường trực Ban Bí thư Lương Cường cũng khẳng định các cuốn sách của cố Tổng Bí thư Nguyễn Phú Trọng bàn về những vấn đề lý luận rất rộng, nhưng cách trình bày lại rất dung dị, chắt lọc, tổng kết thực tiễn và lấy đời sống thực tiễn để chứng minh, thuyết phục.\n\"Hiếm có sách về lý luận chính trị nào lại được đông đảo nhân dân trong nước và quốc tế quan tâm, đón nhận, tìm hiểu như các cuốn sách của cố Tổng Bí thư Nguyễn Phú Trọng.\nSức hấp dẫn của các tác phẩm đó còn bởi tư duy, trí tuệ, phong cách, con người của đồng chí cố Tổng Bí thư và từ sự yêu mến, kính trọng, tin tưởng của nhân dân dành cho cố Tổng Bí thư Nguyễn Phú Trọng\", Đại tướng Lương Cường nói.\nÔng Lương Cường nhấn mạnh Tủ sách điện tử Tổng Bí thư Nguyễn Phú Trọng là cơ sở dữ liệu quý, rất quan trọng phục vụ công tác nghiên cứu, học tập và vận dụng có hiệu quả trong sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa trong thời kỳ mới.\nThường trực Ban Bí thư đánh giá cao nỗ lực, cố gắng của Nhà xuất bản Chính trị Quốc gia Sự thật với trách nhiệm chính trị tâm huyết, tinh thần đổi mới sáng tạo, tình cảm đặc biệt với đồng chí Tổng Bí thư Nguyễn Phú Trọng đã quyết tâm, khẩn trương thực hiện các công việc để hoàn thành tủ sách trong thời gian ngắn\nChia sẻ về tủ sách, ông Vũ Trọng Lâm - giám đốc, tổng biên tập Nhà xuất bản Chính trị Quốc gia Sự thật - cho biết tủ sách nhằm hệ thống hóa, lưu giữ và tiếp tục lan tỏa những giá trị tư tưởng, lý luận quan trọng mà đồng chí cố Tổng Bí thư Nguyễn Phú Trọng đã để lại.\nĐồng thời đưa những giá trị tư tưởng, lý luận này đến với đông đảo cán bộ, đảng viên, nhân dân và bạn bè quốc tế một cách thuận tiện nhất thông qua phương thức xuất bản hiện đại.\nTừ năm 1990 đến nay, nhà xuất bản đã tổ chức biên tập, xuất bản hơn 40 cuốn sách của Tổng Bí thư Nguyễn Phú Trọng ở nhiều vị trí công tác, phụ trách nhiều lĩnh vực khác nhau.\nTủ sách gồm 66 ấn phẩm được xuất bản tại Nhà xuất bản Chính trị Quốc gia Sự thật và các nhà xuất bản khác.\nĐây là những cuốn sách do Tổng Bí thư Nguyễn Phú Trọng viết và những cuốn sách viết về Tổng Bí thư Nguyễn Phú Trọng.\nTủ sách còn có cuốn Sổ tang điện tử, ghi lại những tình cảm tiếc thương sâu sắc của đông đảo nhân dân và bạn bè quốc tế khi Tổng Bí thư Nguyễn Phú Trọng từ trần.",
    "author": "THIÊN ĐIỂU",
    "date": "15/10/2024 18:08 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/ra-mat-tu-sach-dien-tu-tong-bi-thu-nguyen-phu-trong-2024101517435917.htm",
    "audio_podcast": null,
    "comments": null
}