{
    "postId": "20241030070247162",
    "title": "Phòng khám ở TP.HCM tái diễn chiêu 'vẽ bệnh, moi tiền' dù từng bị phạt hơn 200 triệu",
    "content": "Ngay trên bàn thủ thuật bỏ thai theo mong muốn người bệnh, các nhân viên một phòng khám quận 5 (TP.HCM) liên tục hù dọa buộc người nhà phải đóng thêm 17 triệu để làm thủ thuật không đau.\nSáng 30-10, Sở Y tế TP.HCM cho biết vừa phát hiện và xử lý nghiêm phòng khám đa khoa thuộc Công ty TNHH MTV Dịch vụ y tế y học Sài Gòn (số 153-155 Nguyễn Văn Cừ, phường 2, quận 5) vì tái phạm \"vẽ bệnh, moi tiền\".\nThanh tra sở chuyển hồ sơ vụ việc đến Công an TP để điều tra làm rõ các hành vi vi phạm pháp luật của phòng khám này.\nTrước đó ngày 24-10, Thanh tra sở nhận được thông tin kêu cứu từ người nhà người bệnh đang bị một phòng khám tư nhân giữ lại để \"vẽ bệnh, moi tiền\". Người nhà người bệnh cung cấp chứng cứ cuộc trao đổi vẽ bệnh ngay trên bàn thủ thuật.\nThanh tra sở đã phối hợp với chính quyền địa phương kiểm tra phòng khám trên do ông N.V.Đ. làm giám đốc công ty.\nNgười bệnh V.T.B.T. (nữ, sinh năm 1992) đến phòng khám vào ngày 22-10 và được bác sĩ B.T.T.H. khám, chỉ định siêu âm. \nKết quả siêu âm là thai 10 tuần 4 ngày, người bệnh mong muốn được bỏ thai, phòng khám thu phí với giá 5 triệu đồng.\nBác sĩ H. chỉ định người bệnh uống thuốc phá thai nội khoa, nhưng ghi trong hồ sơ bệnh án là dưỡng thai với thuốc Obimin.\nSau 2 ngày uống thuốc, người bệnh quay lại tái khám. Bác sĩ H. chỉ định hút thai nhưng không ghi chép hồ sơ bệnh án ngoại trú, không cho người bệnh ký cam kết trước khi làm thủ thuật đình chỉ thai.\nNgay trên bàn thủ thuật, các nhân viên của phòng khám này liên tục dùng các chiêu trò, hù dọa gây sức ép buộc người nhà phải đóng thêm tiền để được làm thủ thuật không đau với giá 17 triệu. \nVì không đủ tiền để trả, người nhà bệnh nhân đã gọi điện thoại đến Sở Y tế TP.HCM cầu cứu.\nQua kiểm tra, Thanh tra sở sẽ xử lý vi phạm hành chính đối với công ty này vì cung cấp dịch vụ khám chữa bệnh vượt quá phạm vi chuyên môn được ghi trong giấy phép hoạt động.\nNgoài ra, còn có lỗi không thực hiện đầy đủ các biện pháp kiểm soát nhiễm khuẩn tại cơ sở khám chữa bệnh. Ước tính số tiền phạt hơn 100 triệu đồng và tước quyền sử dụng giấy phép hoạt động 4 tháng.\nĐối với bác sĩ B.T.T.H. bị xử phạt hành chính do không lập hồ sơ bệnh án theo mẫu quy định của pháp luật, chỉ định dùng các dịch vụ khám chữa bệnh vì vụ lợi. Bác sĩ H. bị tước quyền sử dụng chứng chỉ hành nghề 3 tháng.\nThanh tra sở còn xử phạt các cá nhân có liên quan với hành vi vi phạm trong quá trình hoạt động khám chữa bệnh và xem xét tước quyền sử dụng chứng chỉ hành nghề.\nKhi có kết quả, Thanh tra sở sẽ công khai trên cổng thông tin điện tử sở để người dân được biết và cùng giám sát.\nSở tiếp tục chuyển hồ sơ vụ việc đến cơ quan điều tra Công an TP để điều tra làm rõ các dấu hiệu nghi vi phạm pháp luật khác của công ty trên để xử lý nghiêm theo đúng quy định.",
    "author": "XUÂN MAI",
    "date": "30/10/2024 07:56 GMT+7",
    "category": "Sức khỏe",
    "url": "https://tuoitre.vn/phong-kham-o-tp-hcm-tai-dien-chieu-ve-benh-moi-tien-du-tung-bi-phat-hon-200-trieu-20241030070247162.htm",
    "audio_podcast": null,
    "comments": null
}