{
    "postId": "20241026134530962",
    "title": "Sẽ cưỡng chế những hộ dân không bàn giao nhà làm dự án chung cư ngàn tỉ ở Huế",
    "content": "UBND TP Huế vừa ban hành 12 quyết định cưỡng chế di dời chủ sở hữu nhà ở chung cư Đống Đa để giải phóng mặt bằng, thực hiện dự án cải tạo, xây dựng mới khu chung cư chờ sập này.\nNgày 26-10, UBND thành phố Huế cho biết thành phố vừa ban hành 12 quyết định cưỡng chế di dời chủ sở hữu, người sử dụng nhà tại khu chung cư Đống Đa (phường Phú Nhuận, thành phố Huế).\nQuyết định cưỡng chế di dời do ông Võ Lê Nhật, chủ tịch UBND thành phố Huế, ký ban hành.\nTheo đó, 12 hộ dân này đều đang sinh sống ở dãy nhà A thuộc chung cư Đống Đa.\nQua kiểm định chất lượng, dãy nhà này hiện nay đã ở mức nguy hiểm cấp độ D (khả năng chịu lực của kết cấu chịu lực đã không thể đáp ứng được yêu cầu sử dụng bình thường, xuất hiện tình trạng nguy hiểm, có thể đổ sập).\nViệc cưỡng chế còn nhằm giải phóng mặt bằng để thực hiện dự án cải tạo, xây dựng lại các dãy nhà A, B, C khu chung cư Đống Đa với tổng mức đầu tư hơn 1.300 tỉ đồng.\nSau khi quyết định cưỡng chế có hiệu lực, người dân sẽ được chính quyền thành phố Huế đưa về chỗ ở tạm thời là chung cư số 3 phường Hương Sơ (thành phố Huế).\nTrung tâm Phát triển quỹ đất thành phố Huế được yêu cầu phối hợp với UBND phường Phú Nhuận cùng các đơn vị liên quan bố trí căn hộ, tổ chức di dời người dân, người sử dụng chung cư nói trên đến chỗ tạm ở để bàn giao mặt bằng cho chủ đầu tư dự án.\nÔng Võ Lê Nhật cho biết ban đầu còn hơn 30 hộ dân chưa chịu di dời khỏi khu chung cư Đống Đa cũ này do còn nhiều vướng mắc trong việc đền bù, hỗ trợ bố trí chỗ ở.\nTuy nhiên sau khi làm việc nhiều lần với chủ đầu tư dự án cũng như chính quyền, con số này còn lại 12.",
    "author": "NHẬT LINH",
    "date": "26/10/2024 14:04 GMT+7",
    "category": "Nhà đất",
    "url": "https://tuoitre.vn/se-cuong-che-nhung-ho-dan-khong-ban-giao-nha-lam-du-an-chung-cu-ngan-ti-o-hue-20241026134530962.htm",
    "audio_podcast": null,
    "comments": null
}