{
    "postId": "20241026182832391",
    "title": "Sáng 27-10, truyền hình trực tiếp lễ trao học bổng 'Tiếp sức đến trường' 5 tỉnh Tây Nguyên",
    "content": "Lễ trao học bổng \"Tiếp sức đến trường\" của báo Tuổi Trẻ cho 90 sinh viên 5 tỉnh Tây Nguyên sẽ được truyền hình trực tiếp trên sóng Đài phát thanh và truyền hình Lâm Đồng.\nLúc 9h30 sáng 27-10-2024, báo Tuổi Trẻ phối hợp cùng Tỉnh Đoàn Lâm Đồng, Đắk Lắk, Đắk Nông và Gia Lai, Kon Tum sẽ tổ chức lễ trao học bổng \"Tiếp sức đến trường\" năm 2024.\nChương trình trao học bổng sẽ được tường thuật trực tiếp trên Đài phát thanh và truyền hình Lâm Đồng và tiếp sóng trên đài phát thanh và truyền hình các tỉnh Đắk Lắk, Gia Lai, Đắk Nông lúc 9h30. \nChương trình gồm lễ trao học bổng Tiếp sức đến trường và giao lưu nghệ thuật Ươm mầm xanh cao nguyên tại hội trường Trung tâm Hành chính tỉnh Lâm Đồng. Bên cạnh đó, chương trình cũng được tiếp sóng và tường thuật trực tuyến trên tuoitre.vn.\nTham gia biểu diễn, góp mặt tại chương trình có các nghệ sĩ như: Nguyễn Huy, Hoàng Hạc, Song Thảo, Hồng Phương, vũ đoàn Cầu Vồng.\nDự lễ trao học bổng có ông Nguyễn Thái Học - quyền bí thư Tỉnh ủy Lâm Đồng và đại diện lãnh đạo địa phương, đại diện tỉnh đoàn 5 tỉnh Tây Nguyên. Buổi lễ còn có đông đảo lãnh đạo các nhà tài trợ và 90 tân sinh viên - 90 tấm gương nghị lực vượt khó để học giỏi.\nĐây là điểm trao thứ 8 trong chương trình Tiếp sức đến trường năm 2024. Chương trình ngày 27-10 sẽ trao học bổng cho 90 tân sinh viên của tỉnh Lâm Đồng, Đắk Lắk, Đắk Nông, Gia Lai và Kon Tum với tổng kinh phí hơn 1,3 tỉ đồng do Quỹ Đồng hành nhà nông - Công ty cổ phần Phân bón Bình Điền và Công ty Dai-ichi Life Việt Nam, Công ty Phân bón Việt Nhật tài trợ.",
    "author": "TÂM AN",
    "date": "26/10/2024 19:32 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/sang-27-10-truyen-hinh-truc-tiep-le-trao-hoc-bong-tiep-suc-den-truong-5-tinh-tay-nguyen-20241026182832391.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241026182832391.m4a",
    "comments": null
}