{
    "postId": "20241023140704393",
    "title": "Bộ Quốc phòng Việt Nam tặng công trình xây dựng doanh trại biên phòng cho Lào",
    "content": "Ngày 23-10, đoàn đại biểu Bộ Quốc phòng hai nước Việt Nam - Lào đã có những hoạt động trong khuôn khổ Giao lưu hữu nghị quốc phòng biên giới Việt Nam - Lào lần 2 tại tỉnh Hủa Phăn (Lào).\nĐại tướng Chansamone Chanyalath - phó thủ tướng Chính phủ, bộ trưởng Bộ Quốc phòng Lào - đã chủ trì lễ đón trang trọng Đại tướng Phan Văn Giang - phó bí thư Quân ủy Trung ương, bộ trưởng Bộ Quốc phòng Việt Nam - tại khu vực cửa khẩu Pahang (Lào).\nHai bộ trưởng Bộ Quốc phòng cũng đã thực hiện nghi thức chào, tô son cột mốc chủ quyền, trồng cây lưu niệm cũng như chứng kiến tuần tra chung trên bộ của lực lượng bảo vệ biên giới hai nước.\nNgay sau lễ đón chính thức đoàn đại biểu Bộ Quốc phòng Việt Nam tại cửa khẩu, hai đoàn Bộ Quốc phòng Việt Nam - Lào đã cùng tham gia các hoạt động tại huyện Sop Bao, tỉnh Hủa Phăn.\nĐoàn Bộ Quốc phòng Việt Nam và Lào đã đến thăm, tặng quà Trường tiểu học - trung học cơ sở Pahang.\nTại đây, Đại tướng Phan Văn Giang khẳng định Việt Nam và Lào là hai nước láng giềng, cùng uống chung dòng nước Mekong, cùng tựa lưng vào dãy Trường Sơn hùng vĩ.\n\"Chúng tôi tin tưởng và mong rằng các cháu học sinh sẽ luôn cố gắng học tập và rèn luyện, góp phần xây dựng đất nước và trở thành cầu nối cho quan hệ hữu nghị, đoàn kết đặc biệt Việt Nam - Lào.\nĐây cũng chính là niềm mong mỏi cao nhất của các thế hệ lãnh đạo cấp cao hai nước, chính quyền địa phương và đoàn đại biểu hai nước có mặt tại đây ngày hôm nay\", Đại tướng Phan Văn Giang khẳng định.\nCũng tại huyện Sop Bao (tỉnh Hủa Phăn), hai đoàn đã dự lễ khởi công công trình xây dựng doanh trại Đại đội Biên phòng 214 (Quân đội nhân dân Lào), quà tặng của Quân đội nhân dân Việt Nam.\nTại đây, Đại tướng Phan Văn Giang cho biết đây là một trong những công trình tiêu biểu mà Bộ Quốc phòng hai nước đã và đang hợp tác triển khai thời gian qua, là biểu hiện sinh động cho tình đoàn kết, hỗ trợ lẫn nhau giữa hai nước, hai Quân đội.",
    "author": "NAM TRẦN",
    "date": "23/10/2024 15:40 GMT+7",
    "category": "Nhịp sống trẻ",
    "url": "https://tuoitre.vn/bo-quoc-phong-viet-nam-tang-cong-trinh-xay-dung-doanh-trai-bien-phong-cho-lao-20241023140704393.htm",
    "audio_podcast": "https://tts.mediacdn.vn/2024/10/23/tuoitre-nu-1-20241023140704393.m4a",
    "comments": null
}