{
    "postId": "20241028221837845",
    "title": "Giải bóng đá công nhân, viên chức Việt Nam 2024: Công đoàn Đồng Nai 1 tin vào chính mình",
    "content": "Không quan tâm nhiều đến các đối thủ, đội Công đoàn Đồng Nai 1 chỉ tập trung hoàn thiện chuyên môn nhằm giành thành tích tốt ở vòng chung kết Giải bóng đá công nhân, viên chức Việt Nam 2024.\nCông đoàn Đồng Nai 1 là đội vô địch vòng loại khu vực TP.HCM hồi cuối tháng 9, sau khi thắng Công đoàn Đồng Tháp 3-0 trong trận chung kết.\nKhông chỉ vô địch, đội Công đoàn Đồng Nai 1 còn giành luôn 2/3 danh hiệu cá nhân là \"Cầu thủ xuất sắc nhất\" và \"Thủ môn xuất sắc nhất\". Đây cũng sẽ là hai \"hạt nhân\" quan trọng của đội tại vòng chung kết toàn quốc ở Hà Nội sắp đến.\nTrong số 4 đội giành vé dự vòng chung kết toàn quốc ở vòng loại khu vực TP.HCM, Công đoàn Đồng Nai 1 không phải là đội xuất sắc nhất. Tuy nhiên, lối chơi biết mình biết người đã giúp cho đội bóng này đi đến trận cuối cùng và giành chức vô địch.\nNhư trận chung kết, Công đoàn Đồng Nai 1 chủ động lùi sâu phòng ngự, chấp nhận bị Công đoàn Đồng Tháp dồn ép suốt cả hiệp một. Và khi đối thủ bắt đầu thấm mệt ở khoảng giữa hiệp hai, đội mới bắt đầu bung sức và ghi liền 3 bàn để giành chiến thắng.\n\"Sau khi xem Công đoàn Đồng Tháp thi đấu, chúng tôi cho các em đá phòng ngự ở hiệp đầu tiên vì thấy đội bạn đá tốt và khéo léo. Chúng tôi chấp nhận cho các em đá thấp ở phần sân nhà, có cơ hội thì tận dụng.\nKết quả là các em áp dụng rất tốt. Lúc đầu chúng tôi tưởng mình thua không, vì bị đội bạn dồn ép liên tục\", ông Trịnh Đức Thắng - phó ban tuyên giáo nữ công Liên đoàn Lao động tỉnh Đồng Nai, trưởng đoàn đội Công đoàn Đồng Nai 1 - chia sẻ.\nCó chiến thuật hợp lý, nhưng Công đoàn Đồng Nai 1 cũng có những cá nhân xuất sắc để làm nên chiến thắng. Tiền vệ Nguyễn Kì Duyên là người dẫn dắt lối chơi, thậm chí còn ghi được 4 bàn thắng, qua đó giành danh hiệu \"Cầu thủ xuất sắc nhất\".\nỞ phía dưới, thủ môn Huỳnh Thanh Sang có 3 pha cản phá ở hai loạt sút luân lưu tứ kết và bán kết. Ở chung kết, \"hot boy\" gymer này tiếp tục có hàng loạt pha cứu thua xuất sắc cho đội nhà.\nCông đoàn Đồng Nai 1 là đội bóng có lực lượng chủ yếu đến từ Công ty bút bi Thiên Long với khoảng 3.000 lao động. Phong trào bóng đá tại đây đã phát triển hơn chục năm và được công ty hỗ trợ để duy trì.\nSau khi vô địch vòng loại khu vực TP.HCM, các cầu thủ Công đoàn Đồng Nai 1 dù bận rộn công việc ở công ty vẫn tiếp tục duy trì tập luyện cùng nhau tuần 2-3 buổi. Đội cũng bổ sung thêm 4 cầu thủ mới có thể hình tốt hơn nhằm có thể tranh chấp sòng phẳng với các đối thủ ở các khu vực khác.\nNói về sự chuẩn bị của đội, trưởng đoàn Trịnh Đức Thắng chia sẻ: \"Đặc thù của công nhân là làm việc 3 ca. Do đó, chúng tôi phải xin để các cầu thủ chỉ làm giờ hành chính, qua đó có thời gian buổi chiều tối để đi tập.\nDù vậy, chúng tôi cũng cho các em ngày tập, ngày nghỉ chứ không cho tập căng. Bổ sung lực lượng, nhưng chúng tôi sẽ không thay đổi lối đá mà chỉ tập 2 \"bài\" thôi, đó là tấn công toàn diện và phòng thủ\". \nTheo kết quả bốc thăm, Công đoàn Đồng Nai 1 ở bảng C cùng Công đoàn Bình Dương 2, Công đoàn Quảng Nam và Công đoàn Quảng Ninh. Đây đều là những đối thủ được đánh giá cao. Vì thế, mục tiêu trước mắt của Công đoàn Đồng Nai 1 là vượt qua vòng bảng.\n\"Thực tế, chúng tôi không biết các đội ở khu vực khác đá như thế nào, chỉ biết là họ sút tốt và mạnh. Chúng tôi cũng nói với các cầu thủ là không nên xem video clip các trận đấu của các đội khác. Vì quan điểm của chúng tôi là không muốn tạo áp lực cho các em sẽ rất khó đá\", ông Trịnh Đức Thắng nói thêm.\nChiều 30-10, đội Công đoàn Đồng Nai 1 sẽ bay ra Hà Nội nghỉ ngơi. Ngày 31-10, đội sẽ tranh thủ tập làm quen sân trước khi vào giải.",
    "author": "NGUYÊN KHÔI",
    "date": "30/10/2024 07:57 GMT+7",
    "category": "Thể thao",
    "url": "https://tuoitre.vn/giai-bong-da-cong-nhan-vien-chuc-viet-nam-2024-cong-doan-dong-nai-1-tin-vao-chinh-minh-20241028221837845.htm",
    "audio_podcast": null,
    "comments": null
}