{
    "postId": "20241014143553163",
    "title": "Độc giả thế giới lùng sách Han Kang sau giải Nobel văn chương",
    "content": "Sau khi Han Kang trở thành người Hàn Quốc đầu tiên đoạt giải Nobel văn chương, các tác phẩm của nữ nhà văn này đã được bán hết không chỉ ở Hàn Quốc mà còn tại nhiều quốc gia phương Tây như Anh và Pháp.\nThe Vegeterian (Người ăn chay) của nhà văn Han Kang cũng sẽ được giới thiệu dưới dạng vở kịch cùng tên.\nCụ thể, đoàn kịch INDEX của Ý thông báo sẽ trình diễn vở kịch The Vegeterian tại các thành phố lớn ở Ý và Pháp từ ngày 25-10 đến tháng 2-2025. Daria Deflorian, giám đốc kiêm diễn viên của đoàn kịch INDEX, cho biết bà đã say mê tác phẩm của Han Kang được vài năm.\nTại Anh, quê hương của giải thưởng văn học quốc tế Booker (International Booker Prize), các hiệu sách lớn ở thủ đô London đều thông báo hết hàng, khiến việc mua các tác phẩm của nữ nhà văn Han Kang trở nên khá khó khăn.\nChiều 12-10, một ngày sau khi có thông tin nhà văn Han Kang đoạt giải Nobel văn chương, Foyles Charing Cross, một hiệu sách lớn nằm ở Soho, khu vực trung tâm của London, đã hợp tác với Trung tâm Văn hóa Hàn Quốc ở Anh thành lập “Góc sách đặc biệt - Han Kang” và bán các tác phẩm của nữ nhà văn này với phiên bản tiếng Hàn.\nMặc dù không phải là sách dịch, nhưng những cuốn sách ở góc sách đặc biệt cũng gần như đã được bán hết chỉ trong một ngày.\nHan Kang là người Hàn Quốc đầu tiên nhận giải Man Booker International (nay là International Booker Prize), hạng mục quốc tế của giải Booker cho tác phẩm The Vegeterian hồi năm 2016.\nSau đó, vào năm 2018, cuốn tiểu thuyết Trắng của bà đã lọt vào vòng chung kết giải thưởng này. Ở Anh, sự quan tâm đối với văn học Hàn Quốc ngày càng tăng kể từ khi Han Kang giành được giải Booker.\nViệc tìm mua sách của nữ nhà văn Han Kang cũng không hề dễ dàng ngay cả trong các hiệu sách lớn trên đường phố ở New York (Mỹ).\nTại Barnes & Noble, một chuỗi hiệu sách lớn nằm trên Đại lộ số 5 ở Manhattan, New York, nơi có các cửa hàng đồ hiệu đắt tiền, nhiều độc giả nước ngoài cũng không thể tìm được bản sao nào trong các tác phẩm của nhà văn Han Kang.\nMột nhân viên của hiệu sách này cho biết: \"Cuốn sách cuối cùng đã được bán cách đây 2 ngày. Không chỉ The Vegetarian mà các cuốn khác của Han Kang cũng đã bán hết\". Nhân viên này cũng dự đoán phải mất khoảng 1 tuần mới có hàng trở lại.\nTình hình tương tự cũng diễn ra tại chi nhánh McNally Jackson Rockefeller Center, một chuỗi hiệu sách gần đó. Nhân viên cửa hàng cho biết: \"Toàn bộ sách của Han Kang đã bán hết cách đây hai ngày. Sách của Han Kang đã bán rất chạy ngay cả trước khi bà đoạt giải Nobel văn học\".\nTại các hiệu sách ở Paris, Pháp, sách của Han Kang cũng ở trong tình trạng \"cháy hàng\". Các hiệu sách cho biết phải đợi đợt hàng mới đặt thêm một vài ngày nữa.\nGrasse, một công ty xuất bản địa phương đã xuất bản bản tiếng Pháp cuốn I Do Not Bid Farewell của Han Kang vào năm ngoái, cho hay công ty này hiện đang không có sách để bán.\nGrasse lần đầu tiên xuất bản ấn bản tiếng Pháp của cuốn I Do Not Bid Farewell vào cuối tháng 8-2023 và bán được khoảng 13.000 bản cho đến khi tin tức về giải thưởng Nobel của Han Kang được công bố.\nSau khi giải Nobel văn chương công bố vào ngày 10-10, Grasse đã đặt lệnh in khẩn cấp 8.000 bản và dự kiến sẽ tiếp tục in bổ sung những đợt tiếp theo.\nTruyền thông nước ngoài hằng ngày cũng đưa rất nhiều bài viết liên quan đến nữ nhà văn Hàn Quốc Han Kang, trong đó nêu triển vọng giải thưởng Nobel văn chương mà bà Han Kang nhận được sẽ tạo bước ngoặt để nền văn chương Hàn Quốc tiến đến khu vực trung tâm của văn chương thế giới.",
    "author": "TTXVN",
    "date": "14/10/2024 14:37 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/doc-gia-the-gioi-lung-sach-han-kang-sau-giai-nobel-van-chuong-20241014143553163.htm",
    "audio_podcast": null,
    "comments": null
}