{
    "postId": "20241027155820728",
    "title": "Temu không phép đại náo thị trường, Bộ Công Thương yêu cầu phải tuân thủ pháp luật Việt Nam",
    "content": "Bộ Công Thương giao Cục Thương mại điện tử và Kinh tế số chủ động liên hệ với đội ngũ pháp lý của Temu yêu cầu tuân thủ pháp luật Việt Nam.\nBộ trưởng Bộ Công Thương vừa có văn bản gửi các đơn vị thuộc bộ yêu cầu đẩy mạnh quản lý về thương mại điện tử, sau khi hàng loạt sàn thương mại điện tử xuyên biên giới thời gian qua hoạt động rầm rộ tại Việt Nam.\nThời gian qua, các nền tảng thương mại điện tử xuyên biên giới như Temu, Shein, 1688… đã tiến hành các hoạt động kinh doanh tại Việt Nam nhưng chưa đăng ký hoạt động với Bộ Công Thương. \nViệc này đã thu hút sự chú ý lớn của người tiêu dùng tại Việt Nam và trở thành chủ đề nóng trên nhiều phương tiện truyền thông. Vì vậy bộ trưởng Bộ Công Thương yêu cầu các đơn vị trực thuộc bộ tăng cường hiệu lực, hiệu quả của công tác thực thi pháp luật liên quan tới hoạt động này. \nCục Thương mại điện tử và Kinh tế số tăng cường truyền thông, hướng dẫn người tiêu dùng thận trọng khi thực hiện mua sắm trực tuyến trên các nền tảng thương mại điện tử xuyên biên giới nói chung và các nền tảng như Temu, Shein, 1688… nói riêng. \nĐặc biệt tuyệt đối không thực hiện giao dịch với các nền tảng khi chưa được Bộ Công Thương xác nhận đăng ký tại Cổng thông tin quản lý hoạt động thương mại điện tử. \nCục tham mưu lãnh đạo bộ để báo cáo Thủ tướng chỉ đạo Bộ Tài chính nghiên cứu phương án giám sát, quản lý hàng hóa nhập khẩu lưu thông qua các sàn thương mại điện tử chưa tuân thủ các quy định của pháp luật Việt Nam. \nChủ động liên hệ với đội ngũ pháp lý của Temu yêu cầu tuân thủ pháp luật hiện hành của Việt Nam. Trong trường hợp cần thiết có thể phối hợp với Bộ Thông tin và Truyền thông có giải pháp kỹ thuật ngăn chặn phù hợp. \nTập trung thực hiện hiệu quả chương trình phát triển thương mại điện tử quốc gia. Trong đó triển khai chuyển đổi số chợ truyền thống, hỗ trợ các tiểu thương tạo thêm kênh bán hàng mới. \nTổ chức diễn đàn, hội nghị, hội thảo, lớp đào tạo nhằm nâng cao kỹ năng chuyển đổi số của người dân, doanh nghiệp, hợp tác xã… thông qua việc ứng dụng các nền tảng mạng xã hội, website, livestream. \nTổng cục Quản lý thị trường được giao phối hợp với Tổng cục Hải quan tăng cường giám sát, phát hiện, xử lý kho hàng, điểm tập kết hàng hóa của các nền tảng thương mại điện tử xuyên biên giới chưa được cấp đăng ký. \nCác đơn vị liên quan rà soát các yếu tố pháp lý, đề xuất phương án xử lý các nền tảng thương mại điện tử xuyên biên giới hoạt động trái phép; đề xuất phương án kiểm soát hàng hóa nhập khẩu vào Việt Nam thông qua kênh thương mại điện tử. \nCó phương án xử lý đối với những hình thức khuyến mại không tuân thủ quy định của pháp luật đối với các nền tảng thương mại điện tử. Đồng thời đánh giá tác động đối với thị trường trong nước khi hàng hóa nước ngoài thâm nhập vào thị trường Việt Nam thông qua các nền tảng này.\nXây dựng tiêu chuẩn, quy chuẩn đối với các mặt hàng thuộc lĩnh vực Bộ Công Thương quản lý nhằm giúp các doanh nghiệp nâng cao chất lượng sản phẩm, bao bì nhãn mác, xây dựng thương hiệu. \nTăng cường hoạt động thanh, kiểm tra, kịp thời phát hiện và xử lý nghiêm các hành vi vi phạm trong thương mại, đặc biệt trong môi trường thương mại điện tử. Trong quá trình xử lý vi phạm, các vướng mắc về cơ chế xử lý, về quy định pháp luật điều chỉnh cần được rà soát, đánh giá để kiến nghị cấp có thẩm quyền tiếp tục hoàn thiện. ",
    "author": "NGỌC AN",
    "date": "27/10/2024 16:16 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/temu-khong-phep-dai-nao-thi-truong-bo-cong-thuong-yeu-cau-phai-tuan-thu-phap-luat-viet-nam-20241027155820728.htm",
    "audio_podcast": null,
    "comments": null
}