{
    "postId": "2024102408103221",
    "title": "Thiếu kho, dự trữ xăng dầu gặp khó",
    "content": "Việc yêu cầu xăng dầu dự trữ quốc gia phải để ở bồn riêng, trong khi chi phí gửi xăng dầu dự trữ quốc gia tại kho của doanh nghiệp ở mức thấp, duy trì trong nhiều năm đang gây khó khăn cho nhiều doanh nghiệp.\nBộ Công Thương vừa tiếp tục có kiến nghị gửi Chính phủ về giải quyết khó khăn vướng mắc trong công tác dự trữ quốc gia với mặt hàng xăng dầu, khi thực tế phát sinh không ít bất cập chưa được xử lý trong nhiều năm.\nTheo các chuyên gia, nguy cơ thiếu kho dự trữ xăng dầu đang đặt ra yêu cầu cấp bách sớm sửa đổi các quy định và cơ chế thu hút tư nhân tham gia xây dựng kho dự trữ.\nTrao đổi với Tuổi Trẻ, một doanh nghiệp cho biết lâu nay mặt hàng xăng dầu dự trữ quốc gia vẫn để chung tại kho dự trữ, bảo quản của doanh nghiệp. Vì vậy, trong trường hợp phải để bồn riêng theo quy định tại Luật Dự trữ quốc gia sẽ phát sinh nhiều vấn đề liên quan tới xây dựng kho chứa.\nhất lượng hàng hóa cũng bị ảnh hưởng khi khối lượng dự trữ ít, không luân chuyển hàng liên tục nên dễ bị xuống màu, giảm chất lượng.\nCùng với đó, việc chuyển đổi hàng hóa mỗi năm cũng khiến Nhà nước có thể phát sinh chi phí lớn. Chưa kể hàng loạt các vướng mắc phát sinh trong nhiều năm khiến các doanh nghiệp thực hiện vai trò dự trữ xăng dầu quốc gia chịu \"thiệt đơn thiệt kép\".\nMột doanh nghiệp cho biết chi phí Nhà nước chi trả để thực hiện dự trữ quốc gia rất thấp, giữ cố định suốt mấy chục năm nay.\n\"Cụ thể, xăng dầu dự trữ quốc gia được gửi ở kho của doanh nghiệp sẽ được trả 14 đồng/lít, trong khi các chi phí tối thiểu đã là 80 - 100 đồng/lít. Trường hợp nếu áp dụng quy định hàng dự trữ quốc gia phải bảo quản ở kho, bồn bể riêng, chi phí sẽ tăng lên rất nhiều, tối thiểu cũng phải 150 đồng/lít khi phải tính thêm chi phí khấu hao tài sản, đầu tư bồn bể\", doanh nghiệp này nói.\nTheo Bộ Công Thương, xăng dầu dự trữ quốc gia được một số doanh nghiệp đầu mối nhà nước bảo quản, chứa chung với hàng kinh doanh nên việc luân phiên đổi hàng được thực hiện thường xuyên theo chu kỳ kinh doanh của doanh nghiệp, Nhà nước không phải trả phí đảo hàng.\nDo để chung với hàng kinh doanh, chất lượng hàng dự trữ quốc gia luôn được bảo đảm theo quy chuẩn quốc gia của hàng hóa kinh doanh.\nHàng hóa được tổ chức nhập, xuất luân phiên đổi hàng tại doanh nghiệp được thuê bảo quản theo kế hoạch. Vì vậy, Bộ Công Thương cho rằng việc hàng dự trữ quốc gia phải được cất giữ riêng là chưa được thực hiện theo đúng quy định.\nHơn nữa, theo các doanh nghiệp, với mức phí dự trữ xăng dầu quốc gia hiện nay không thể để riêng. Nếu phải để riêng, doanh nghiệp từ chối thực hiện bảo quản.\nVì vậy, Bộ Công Thương phải thực hiện đấu thầu rộng rãi để lựa chọn doanh nghiệp khác tham gia bảo quản nhưng do mức phí quá thấp nên không có đơn vị tham gia. Tuy nhiên theo các doanh nghiệp, mức chi phí để bảo quản chung hiện nay lên đến 33.000 đồng/m3/tháng và chi phí để bảo quản riêng bình quân là 112.000 đồng/m3/tháng.\nMột lãnh đạo Bộ Công Thương cho biết năm 2024 vẫn chưa ký được hợp đồng thuê bảo quản xăng dầu và toàn bộ mặt hàng dự trữ quốc gia đang tạm thời gửi ở doanh nghiệp. Theo quy định, doanh nghiệp được quyền trả lại hàng cho Nhà nước, điều này sẽ ảnh hưởng đến công tác bảo quản hàng dự trữ quốc gia và an ninh hàng hóa.\nTheo Bộ Công Thương, xăng dầu là mặt hàng kinh doanh có điều kiện. Vì vậy, nếu duy trì theo phương thức xuất nhập đổi hàng, mua bán hàng áp dụng theo quy định của Luật Dự trữ quốc gia và các quy định như hiện nay sẽ tiếp tục phát sinh khó khăn, không thể có nhà thầu tham dự.\nNếu không tháo gỡ vướng mắc hiện nay, theo Bộ Công Thương, việc mua hàng để nâng lượng dự trữ quốc gia xăng dầu có thể gặp khó.\nTrong khi đó, một doanh nghiệp cho rằng nếu để theo bồn riêng thì mỗi năm Nhà nước sẽ phải mất chi phí chuyển đổi rất lớn. Trong khi doanh nghiệp đảm nhiệm cũng gặp vướng mắc do chi phí bảo quản quá thấp. Vì vậy, trong điều kiện chưa thể nâng lượng hàng dự trữ quốc gia, cần có chính sách linh hoạt cho doanh nghiệp trong thực hiện bảo quản xăng dầu dự trữ.\n\"Đó là để doanh nghiệp tận dụng kho chứa hiện có để bảo quản chung và tính toán mức chi phí bảo quản phù hợp để doanh nghiệp đảm bảo hiệu quả dự trữ hàng hóa\", doanh nghiệp này đề xuất.\nBộ Công Thương cũng thừa nhận rằng trước mắt cần tiếp tục ký hợp đồng với doanh nghiệp đang bảo quản xăng dầu dự trữ quốc gia, bảo quản chung cho đến khi có kho dự trữ quốc gia riêng.\nViệc luân phiên đổi hàng được giao cho doanh nghiệp chủ động thực hiện theo chu kỳ kinh doanh. Chính phủ báo cáo Ủy ban Thường vụ Quốc hội tiếp tục duy trì việc quản lý xăng dầu dự trữ quốc gia như hiện nay, tức là bảo quản chung với xăng dầu dự trữ thương mại, cho đến khi ban hành các quy định mới…\nTrao đổi với Tuổi Trẻ, PGS.TS Đinh Trọng Thịnh, chuyên gia kinh tế, cho rằng cơ sở vật chất của các đầu mối kinh doanh xăng dầu hiện nay cũng chưa đáp ứng được yêu cầu vừa dự trữ xăng dầu kinh doanh của doanh nghiệp và dự trữ xăng dầu quốc gia.\nVì vậy, mức dự trữ xăng dầu quốc gia chỉ đáp ứng được 7 ngày, có thể ảnh hưởng đến mục tiêu đảm bảo liên tục chuỗi cung ứng, nguồn cung xăng dầu không bị đứt đoạn khi thị trường có biến động.\nCác quy định tiêu chí kinh tế kỹ thuật, định mức tiêu hao và chi phí bảo quản cũng không phù hợp với thực tế phát sinh nên các doanh nghiệp cũng không mặn mà tham gia công tác dự trữ.\nDo đó cần xây dựng thị trường xăng dầu, vì trong nước đã đáp ứng được 70% nguồn cung xăng dầu. Trong sửa đổi nghị định kinh doanh về xăng dầu, Nhà nước và Bộ Công Thương cần lập kế hoạch có dự trữ xăng dầu quốc gia.\n\"Đây là việc khó vì việc đầu tư kho dự trữ quốc gia lên tới hàng chục triệu m3/tấn nên chi phí rất lớn, có thể lên tới hàng tỉ USD. Vì vậy, cần có cơ chế đảm bảo hài hòa lợi ích các bên thì mới thu hút được doanh nghiệp tham gia, vì với chi phí và định mức như hiện nay thì khó có doanh nghiệp nào có thể tham gia\" - ông Thịnh nói.",
    "author": "NGỌC AN",
    "date": "24/10/2024 08:21 GMT+7",
    "category": "Kinh doanh",
    "url": "https://tuoitre.vn/thieu-kho-du-tru-xang-dau-gap-kho-2024102408103221.htm",
    "audio_podcast": null,
    "comments": null
}