{
    "postId": "20241022193257645",
    "title": "Nghệ sĩ Nguyễn Phan Mạnh Duy của Nhà hát Giao hưởng nhạc vũ kịch TP.HCM qua đời",
    "content": "Nhạc trưởng Lê Ha My, giám đốc Nhà hát Giao hưởng nhạc vũ kịch TP.HCM (HBSO), xác nhận với Tuổi Trẻ Online nghệ sĩ Nguyễn Phan Mạnh Duy qua đời ngày 21-10 ở tuổi 36.\nNghệ sĩ Nguyễn Phan Mạnh Duy qua đời lúc 18h06 ngày 21-10 do bị nhiễm trùng suy hô hấp, hưởng dương 36 tuổi.\nNguyễn Phan Mạnh Duy là thành viên chủ chốt của hợp xướng Nhà hát Giao hưởng nhạc vũ kịch TP.HCM. Anh được biết đến qua các buổi hòa nhạc, các vở diễn như: Quả phụ vui tính, Dế mèn phiêu lưu ký…\nGần đây nhất, Nguyễn Phan Mạnh Duy góp mặt trong vở thanh xướng kịch Dấu chân thời gian. Sự ra đi của anh là tiếc nuối của đồng nghiệp, bạn bè và khán giả.\nÔng Lê Ha My cho biết Mạnh Duy được yêu mến bởi tính cách chan hòa, vui vẻ, chịu thương chịu khó, hết mình vì công việc và luôn giúp đỡ mọi người xung quanh.\n\"Sự ra đi của Duy rất bất ngờ. Nhà hát đang chuẩn bị chương trình lớn Giao hưởng số 9, lẽ ra Duy có tham gia. Tuy nhiên vì lý do sức khỏe nên Duy không có tên tập luyện đợt này. Duy bị sốt siêu vi phải nhập viện theo dõi và nói nếu khỏe sẽ tham gia. Nhưng giờ Duy đã ra đi... để lại bao ước mơ dang dở\" - giám đốc Nhà hát Giao hưởng nhạc vũ kịch TP.HCM xúc động nói.\nNguyễn Phan Mạnh Duy bắt đầu hoạt động cộng tác thường xuyên với các chương trình biểu diễn của Nhà hát Giao hưởng nhạc vũ kịch TP.HCM từ năm 2014.\nĐến tháng 8-2021, Mạnh Duy trở thành nghệ sĩ chính thức của nhà hát.\nTheo cáo phó, lễ viếng và lễ truy điệu nghệ sĩ Nguyễn Phan Mạnh Duy được tổ chức tại nhà thờ giáo xứ Chi Lăng (thành phố Đà Lạt, tỉnh Lâm Đồng).\nSau đó, linh cữu sẽ được đưa đi hỏa táng tại đài hóa thân Hoàn Vũ Đà Lạt vào ngày 25-10.",
    "author": "HOÀI PHƯƠNG",
    "date": "22/10/2024 20:05 GMT+7",
    "category": "Văn hóa",
    "url": "https://tuoitre.vn/nghe-si-nguyen-phan-manh-duy-cua-nha-hat-giao-huong-nhac-vu-kich-tp-hcm-qua-doi-20241022193257645.htm",
    "audio_podcast": null,
    "comments": null
}